[{"thailand": [{"Phuket": "Los geht die Reise in Phuket. Direktflüge an die Südwestküste Thailands gibt es von Frankfurt und Düsseldorf. Mit Zwischenstopp(s) kann man auch von vielen anderen deutschen Flughäfen starten.In den ersten Tagen bekommst du bereits einen Vorgeschmack auf die Vielfältigkeit des Landes. Ob traumhafte Strände, wildes Nachtleben, Tempel oder Straßenmärkte - auf Phuket gibt es viel zu entdecken.Empfehlenswert sind hier Hostels in der Nähe des Strandes. Übernachtungsmöglichkeiten werden dir hier schon für 15 Euro pro Nacht geboten, wofür du ein Bett in einem 4er Dorm bekommst."}, {"Ko Phi Phi": "Per Fähre geht es für 15 Euro weiter nach Ko Phi Phi Don - ein absolutes Muss auf jeder Thailandreise.Besuche den berühmten Phi Phi Viewpoint, feiere legendäre Strandpartys und mache einen Bootsausflug zum Maya Beach, der berühmten Kulisse aus dem Film “The Beach”.Während deines Aufenthalts in Ko Phi Phi kannst du in einem der Gästehäuser vor Ort unterkommen. Für ein privates Zimmer zahlst du hier etwa 19 Euro pro Nacht."}, {"Ko Lanta": "Nächste Station des Inselhoppings ist Ko Lanta. Eine Fähre bringt dich von Ko Phi Phi für 12 Euro auf eine der schönsten Inseln Thailands.Einsame Sandstrände laden zum Relaxen ein und auf Schnorchel- und Tauchausflügen kann man die beeindruckende Unterwasserwelt der Andamanensee erkunden.Hostels gibt es in Ko Lanta schon sehr preiswert. Für ein Bett in einem 4er Dorm zahlst du hier nur 8 Euro pro Nacht."}, {"Bangkok": "Eine ganz andere Seite Thailands wirst du in der Hauptstadt kennenlernen.Mit der Fähre (8 Euro) geht es zunächst nach Krabi und von dort aus mit dem Flieger weiter nach Bangkok für ungefähr 40 Euro. Wer es nicht weit zur legendären Partymeile Kao San Road haben will, dem empfehlen wird eines der Hostels in unmittelbarer Umgebung. Ein privates Zimmer kannst du hier schon für 7 Euro pro Nacht bekommen und bist nur wenige Schritte vom Epizentrum des Backpacker-Universums entfernt.Aber auch Kulturfreunde und Shopaholics kommen in Bangkok auf ihre Kosten. Grand Palace, Floating Market, Golden Mount und Chatuchak Weekend Market sind nur einige der zahlreichen Sehenswürdigkeiten der Metropole."}, {"Chiang Mai": "Danach geht es in den Norden Thailands, wo es mit viel Kultur, Geschichte und Natur wieder deutlich entspannter zugeht.Von Bangkok nach Chiang Mai reist man am günstigsten mit dem Nachtbus für 22 Euro, was Kosten für eine Übernachtung im Hostel spart. In Chiang Mai selbst  kannst du in einem der Hostels vor Ort übernachten. Ein Bett in einem 8er Dorm bekommst du hier schon für 7 Euro pro Nacht.Außerdem hat man im gewaltfreien Lanna Kingdom Elephant Sanctuary die Möglichkeit, Elefanten in artgerechter Haltung zu sehen. Die halbtägige Tour gibt es bereits ab 65 Euro - ein unvergessliches Erlebnis."}, {"Pai": "Von Chiang Mai aus lohnt sich ein Abstecher nach Pai. Das Busticket gibt es für nur 10 Euro return.Rund um das kleine Bergdorf mit seinem entspannten Charme und Hippie-Flair gibt es viel zu entdecken. Leih dir einen Motorroller aus und erkunde Wasserfälle, Hot springs und Nationalparks wie den Pai Canyon.Schlafen kannst du in einem der Hostels in Pai. Für ein Bett eines 6er Dorms zahlst du hier gerade einmal 5 Euro."}, {"Bangkok": "Von Pai über Chiang Mai geht es dann mit dem Nachtbus zurück nach Bangkok.Dort hast du noch ein paar Tage Zeit, um die Reise ausklingen zulassen. Ob mit Souvenir-Shopping, einer Thai-Massage, leckerem Streetfood oder einer wilden Partynacht (aber verpass den Rückflug nicht! Oder doch?  ) - die Möglichkeiten hier sind so vielseitig wie Thailand selbst.Von Bangkok fliegst du mit unzähligen Eindrücken und Erinnerungen zurück nach Deutschland. Flüge kosten hierbei abhängig vom Zielflughafen ungefähr 300 Euro."}]}, {"Israel": [{"Tel Aviv": "Los geht die Reise in Tel Aviv. Flüge in die Metropole am Mittelmeer bekommst du schon ab 100 Euro return.Die weltoffene Stadt sprüht vor Lebenslust und begeistert junge Besucher mit moderner Architektur, einer kunterbunten Street Art Szene und abwechslungsreichem Nightlife. Der bekannteste Stadtteil Tel Avivs ist die ‘Weiße Stadt’. Mit über 4.000 Gebäuden im modernen Bauhausstil, die dicht an dicht gebaut wurden, gehört sie zum UNESCO-Weltkulturerbe. Zudem findest du hier zahlreiche traditionelle Läden, kleine Boutiquen, gemütliche Restaurants und hippe Bars. Die wunderschöne Strandpromenade und weißen Sandstrände laden zum Relaxen ein.Entlang der Küste kannst du nach Jaffa spazieren, der ältesten Stadt am Mittelmeer mit arabisch-orientalischem Flair. Hostels in bester Lage ermöglichen dir hier einen gemütlichen Schlafplatz. Für 20 Euro pro Nacht erhältst du somit ein Bett in einem 6er Dorm."}, {"Nazareth": "Weiter geht es mit dem Bus für ca. 10 Euro nach Nazareth.Die Stadt im Norden Israels ist laut biblischer Überlieferung der Ort, an dem Jesus seine Kindheit verbracht hat und gehört zu den wichtigsten Pilgerstätten des Heiligen Landes. An der Stelle, wo laut Bibel der Verkündigungsengel zu Maria's Haus kam, befindet sich heute die Verkündigungsbasilika.Weitere Sehenswürdigkeiten sind die Marienquelle, die Kirche des heiligen Gabriel und die Josephskirche. Nazareth ist heute die größte arabische Stadt Israels. Der Altstadtbereich mit seinen engen Straßen, verwinkelten, bunten Gassen und einem großen arabischen Markt versprüht ein beinahe mystisches Flair.Während du die biblische Stadt erkundest, kostet dich eine Übernachtung in einem Hostel in der Stadt pro Nacht 21 Euro für ein Bett im 10er Dorm."}, {"Jerusalem": "Für 16 Euro bringt dich ein Bus von Nazareth nach Jerusalem.Die lebendige Stadt, in der drei Weltreligionen aufeinander treffen, ist ein Highlight einer jeden Israel-Reise. Die heilige Stadt der Juden, Christen und Moslems bietet einen unwahrscheinlich interessanten Mix an Kulturen und Religionen, der sich in einem abwechslungsreichen Stadtbild widerspiegelt.Bei einer Besichtigung der Altstadt mit historischen Sehenswürdigkeiten wie Felsendom, Klagemauer, Grabeskirche und Tempelberg ist Gänsehautfeeling vorprogrammiert. Auch in den christlichen, jüdischen und arabischen Stadtteilen gibt es von traditionellen Läden über bunte Märkte und vielseitige Restaurants einiges zu entdecken.Ein absolutes Muss ist außerdem ein Bad im Toten Meer, dass du von Jerusalem mit dem Bus erreichen kannst. Ein besonders beliebtes Ziel an der Küste ist der Badeort Ein Gedi. Dort kannst du in Wasser mit 33% Salzgehalt (das Mittelmeer hat nur 3,8%) schwimmen und dich ohne jegliche Anstrengung an der Oberfläche treiben lassen - eine unvergessliche Erfahrung.Zentral gelegene Hostels bieten dir hier Übernachtungsmöglichkeiten in der Altstadt von Jerusalem. 18 Euro pro Nacht musst du dafür für ein Bett in einem 10er Dorm zahlen."}, {"Tel Aviv": "Für nur 2 Euro geht es mit dem Bus zurück nach Tel Aviv, von wo du zurück nach Deutschland fliegst.In kurzer Zeit hast du unglaublich viele Erinnerungen gesammelt und Einblicke in ein vielseitiges Land bekommen, in dem man problemlos Monate damit verbringen könnte, die interessante Kultur kennenzulernen und die faszinierenden Landschaften zu erkunden.Bis zum nächsten Mal, Israel!"}]}, {"Malaysia": [{"Singapur": "Bevor du deine Malaysia Rundreise startest, bietet sich ein Zwischenstopp in Singapur an. Flüge in die futuristische Metropole gibt es von vielen deutschen Flughäfen bereits ab 300 Euro.Der Stadtstaat ist ohne Frage eine der faszinierendsten Metropolen der Welt. Um keine Sehenswürdigkeit zu verpassen, nutzt du am besten einen der vielen Hop On – Hop Off Busservices oder erkundest die Stadt per Fahrrad. Eines der bekanntesten Gebäude Singapurs und sogar weltweit ist das Marina Bay Sands mit einer 346 m langen Dachterasse und einer Aussichtsplattform mit spektakulärem Blick auf die Skyline.Weitere Attraktionen sind das Shopping-Paradies Waterfront Promenade, das Wahrzeichen der Stadt Singapore Merlion sowie der Singapore Flyer, das höchste Riesenrad der Welt.In Singapur hast du außerdem die Chance, den weltweit ersten Wildpark für nachtaktive Tiere zu besuchen. Bei der Nachtsafari erlebst du bei Mondschein mehr als 115 Arten hautnah in ihrem natürlichen Umfeld. Dieses einzigartige Erlebnis kostet dich nur 25 EUR inklusive Bahnticket zur Anreise und Zugang zu interaktiven Shows.In zentral gelegenen Hostels bekommst du ein Bett im 8er Dorm schon für 13 Euro pro Nacht."}, {"Kuala Lumpur": "Von Singapur reist du für 15 Euro mit dem Bus weiter nach Kuala Lumpur.Die Haupt- und größte Stadt Malaysias hat so einiges zu bieten. Natürlich solltest du dir einen Besuch der Petronas Twin Towers nicht entgehen lassen. Sie sind Wahrzeichen und das wohl bekannteste Gebäude der Stadt und die aktuell höchsten Zwillingstürme der Welt. Von der Skybridge und dem Observation Deck im 86. Stock kannst du weit über die Metropole schauen.Wer einen Spot mit Blick auf die Skyline inklusive Twin Towers bevorzugt, der sollte die Helipad Lounge besuchen. Die Helikopter-Landeplattform auf dem Dach eines Wolkenkratzers wird abends zur Bar umfunktioniert. Der Eintritt zu diesem spektakulären Aussichtspunkt unter freiem Himmel ist gratis und ein Besuch wird vor allem bei Sonnenuntergang zum Erlebnis.Sehenswert sind zudem der Kuala Lumpur Tower, der KLCC Park sowie das Nationalmuseum. Einkaufsstätten wie Central Market und Plaza Sungei Wang lassen die Herzen aller Shopaholics höher schlagen.Am nördlichen Stadtrand von Kuala Lumpur liegen die Batu Caves. Im Inneren der 400 Millionen Jahre alten Kalksteinhöhlen befinden sich mehrere Hindutempel und Altare. Die riesige Haupthöhle mit 100 Metern Höhe ist eine beliebte Pilger- und Gebetsstätte für Gläubige. Die beeindruckende Anlage erkundest du am besten mit einem persönlichen Guide. Eine halbtägige Tour durch die alte Höhlenformation, in der du den Hindismus hautnah miterleben kannst, kostet dich ca. 20 Euro inklusive Transport.Eine Übernachtung in einem der zentral gelegenen Hostels in Kuala Lumpur kostet dich lediglich 6 Euro. Dafür bekommst du ein Bett im 6er Dorm."}, {"Tanah Rata": "Weiter geht es mit dem Bus für 8 Euro nach Tanah Rata, der größten und bekanntesten Niederlassung in den Cameron Highlands.Diese liegen auf einer Gebirgskette in 1500 bis 2000 Metern Höhe und sind bekannt für ihre satten, grünen Teeplantagen. Die Temperaturen steigen hier nur selten über 20 Grad und somit herrscht ein angenehmes Klima, das besonders geeignet ist für den Anbau von Tee, Erdbeeren und vielen weiteren Pflanzen.Leih dir am besten einen Roller aus und erkunde das ‘Grüne Herz’ Malaysias, das mit einer traumhaften Kulisse aus grünen Hügeln und dichtem Dschungel beeindruckt. Teste die lokalen Köstlichkeiten in einem der zahlreichen Teehäuser und Erdbeerfarmen oder besuche die Aussichtsplattformen mit Blick über die riesige BOH-Plantage.Als Übernachtungsmöglichkeit steht dir eines der Hostels vor Ort zur Verfügung. Für 7 Euro pro Nacht erhältst du hier ein Bett in einem 8er Dorm."}, {"Penang": "Nächster Stop der Route ist Penang. Ein Bus bringt dich von Tanah Rata für 7 Euro über die Penang Bridge direkt auf die Insel.Penang ist eins der beliebtesten Reiseziele in Malaysia. Das Herzstück der riesigen Insel ist die Hauptstadt George Town. Sie gehört zum UNESCO Weltkulturerbe und ist vor allem für ihre lebhafte Street Art Szene bekannt. Die unzähligen bunten Kunstwerke kannst du dir bei einem Spaziergang durch die Altstadt ansehen. Hier findest du zudem zahlreiche chinesische Tempel und die sogenannte Love Lane, eine Backpacker-Straße mit hippen Bars und Restaurants, wo du dich mit Gleichgesinnten auf ein paar Drinks treffen kannst. Durch die Botanischen Gärten kannst du außerdem auf den Penang Hill laufen, von wo du eine super Aussicht über Georgetown hast.Auch der Rest der Insel bietet viele Sehenswürdigkeiten, kleine Buchten und Traumstrände, die du am besten per Motorbike erkundest. Wenn du günstig auf Penang übernachten möchtest, dann solltest du in Batu Ferringhi unterkommen. An den endlosen weißen Sandstränden kannst du wunderbar relaxen oder dich bei Wassersportarten wie Jet-skiing, Parasailing oder Windsurfing auspowern.In Penang kannst du in einem der Gästehäuser vor Ort nächtigen. Eine Übernachtung in einem Einzelzimmer kostet dich hier 14 Euro die Nacht."}, {"Langkawi": "Weiter geht die Reise nach Langkawi. Von Penang bringt dich eine Fähre für ca. 12 Euro auf die Hauptinsel der gleichnamigen Inselgruppe.Die insgesamt 99 Kalksteininseln gehören zu den Highlights einer jeden Malaysia Reise und sind ein echtes Naturparadies mit dichtem Regenwald, Sandstränden, Felsformationen und Wasserfällen. Die bunte Unterwasserwelt um die Inseln bietet zahlreiche Möglichkeiten für Tauch- und Schnorcheltrips. Außerdem lohnt sich ein Besuch des Langkawi Cable Cars sowie ein Ausflug zum Laman Padi Rice Garden.Relaxen kannst du außerdem am Black Sand Beach oder in den zahlreichen Hot Springs. In deren Nähe findest du Hostels, in welchen du für deine letzten Nächte in Malaysia übernachten kannst. Pro Nacht zahlst du dort 7 Euro für ein Bett im 4er Dorm.Von Langkawi fliegst du dann über Kuala Lumpur für circa 300 Euro zurück nach Deutschland - und nimmst unzählige Erinnerungen an die vielen Gesichter Malaysias und eine unvergessliche Reise mit nach Hause."}]}]