[{"thailand": [{"Phuket": "Los geht die Reise in Phuket. Direktflüge an die Südwestküste Thailands gibt es von Frankfurt und Düsseldorf. Mit Zwischenstopp(s) kann man auch von vielen anderen deutschen Flughäfen starten.In den ersten Tagen bekommst du bereits einen Vorgeschmack auf die Vielfältigkeit des Landes. Ob traumhafte Strände, wildes Nachtleben, Tempel oder Straßenmärkte - auf Phuket gibt es viel zu entdecken.Empfehlenswert sind hier Hostels in der Nähe des Strandes. Übernachtungsmöglichkeiten werden dir hier schon für 15 Euro pro Nacht geboten, wofür du ein Bett in einem 4er Dorm bekommst."}, {"Ko Phi Phi": "Per Fähre geht es für 15 Euro weiter nach Ko Phi Phi Don - ein absolutes Muss auf jeder Thailandreise.Besuche den berühmten Phi Phi Viewpoint, feiere legendäre Strandpartys und mache einen Bootsausflug zum Maya Beach, der berühmten Kulisse aus dem Film “The Beach”.Während deines Aufenthalts in Ko Phi Phi kannst du in einem der Gästehäuser vor Ort unterkommen. Für ein privates Zimmer zahlst du hier etwa 19 Euro pro Nacht."}, {"Ko Lanta": "Nächste Station des Inselhoppings ist Ko Lanta. Eine Fähre bringt dich von Ko Phi Phi für 12 Euro auf eine der schönsten Inseln Thailands.Einsame Sandstrände laden zum Relaxen ein und auf Schnorchel- und Tauchausflügen kann man die beeindruckende Unterwasserwelt der Andamanensee erkunden.Hostels gibt es in Ko Lanta schon sehr preiswert. Für ein Bett in einem 4er Dorm zahlst du hier nur 8 Euro pro Nacht."}, {"Bangkok": "Eine ganz andere Seite Thailands wirst du in der Hauptstadt kennenlernen.Mit der Fähre (8 Euro) geht es zunächst nach Krabi und von dort aus mit dem Flieger weiter nach Bangkok für ungefähr 40 Euro. Wer es nicht weit zur legendären Partymeile Kao San Road haben will, dem empfehlen wird eines der Hostels in unmittelbarer Umgebung. Ein privates Zimmer kannst du hier schon für 7 Euro pro Nacht bekommen und bist nur wenige Schritte vom Epizentrum des Backpacker-Universums entfernt.Aber auch Kulturfreunde und Shopaholics kommen in Bangkok auf ihre Kosten. Grand Palace, Floating Market, Golden Mount und Chatuchak Weekend Market sind nur einige der zahlreichen Sehenswürdigkeiten der Metropole."}, {"Chiang Mai": "Danach geht es in den Norden Thailands, wo es mit viel Kultur, Geschichte und Natur wieder deutlich entspannter zugeht.Von Bangkok nach Chiang Mai reist man am günstigsten mit dem Nachtbus für 22 Euro, was Kosten für eine Übernachtung im Hostel spart. In Chiang Mai selbst  kannst du in einem der Hostels vor Ort übernachten. Ein Bett in einem 8er Dorm bekommst du hier schon für 7 Euro pro Nacht.Außerdem hat man im gewaltfreien Lanna Kingdom Elephant Sanctuary die Möglichkeit, Elefanten in artgerechter Haltung zu sehen. Die halbtägige Tour gibt es bereits ab 65 Euro - ein unvergessliches Erlebnis."}, {"Pai": "Von Chiang Mai aus lohnt sich ein Abstecher nach Pai. Das Busticket gibt es für nur 10 Euro return.Rund um das kleine Bergdorf mit seinem entspannten Charme und Hippie-Flair gibt es viel zu entdecken. Leih dir einen Motorroller aus und erkunde Wasserfälle, Hot springs und Nationalparks wie den Pai Canyon.Schlafen kannst du in einem der Hostels in Pai. Für ein Bett eines 6er Dorms zahlst du hier gerade einmal 5 Euro."}, {"Bangkok": "Von Pai über Chiang Mai geht es dann mit dem Nachtbus zurück nach Bangkok.Dort hast du noch ein paar Tage Zeit, um die Reise ausklingen zulassen. Ob mit Souvenir-Shopping, einer Thai-Massage, leckerem Streetfood oder einer wilden Partynacht (aber verpass den Rückflug nicht! Oder doch?  ) - die Möglichkeiten hier sind so vielseitig wie Thailand selbst.Von Bangkok fliegst du mit unzähligen Eindrücken und Erinnerungen zurück nach Deutschland. Flüge kosten hierbei abhängig vom Zielflughafen ungefähr 300 Euro."}]}, {"Israel": [{"Tel Aviv": "Los geht die Reise in Tel Aviv. Flüge in die Metropole am Mittelmeer bekommst du schon ab 100 Euro return.Die weltoffene Stadt sprüht vor Lebenslust und begeistert junge Besucher mit moderner Architektur, einer kunterbunten Street Art Szene und abwechslungsreichem Nightlife. Der bekannteste Stadtteil Tel Avivs ist die ‘Weiße Stadt’. Mit über 4.000 Gebäuden im modernen Bauhausstil, die dicht an dicht gebaut wurden, gehört sie zum UNESCO-Weltkulturerbe. Zudem findest du hier zahlreiche traditionelle Läden, kleine Boutiquen, gemütliche Restaurants und hippe Bars. Die wunderschöne Strandpromenade und weißen Sandstrände laden zum Relaxen ein.Entlang der Küste kannst du nach Jaffa spazieren, der ältesten Stadt am Mittelmeer mit arabisch-orientalischem Flair. Hostels in bester Lage ermöglichen dir hier einen gemütlichen Schlafplatz. Für 20 Euro pro Nacht erhältst du somit ein Bett in einem 6er Dorm."}, {"Nazareth": "Weiter geht es mit dem Bus für ca. 10 Euro nach Nazareth.Die Stadt im Norden Israels ist laut biblischer Überlieferung der Ort, an dem Jesus seine Kindheit verbracht hat und gehört zu den wichtigsten Pilgerstätten des Heiligen Landes. An der Stelle, wo laut Bibel der Verkündigungsengel zu Maria's Haus kam, befindet sich heute die Verkündigungsbasilika.Weitere Sehenswürdigkeiten sind die Marienquelle, die Kirche des heiligen Gabriel und die Josephskirche. Nazareth ist heute die größte arabische Stadt Israels. Der Altstadtbereich mit seinen engen Straßen, verwinkelten, bunten Gassen und einem großen arabischen Markt versprüht ein beinahe mystisches Flair.Während du die biblische Stadt erkundest, kostet dich eine Übernachtung in einem Hostel in der Stadt pro Nacht 21 Euro für ein Bett im 10er Dorm."}, {"Jerusalem": "Für 16 Euro bringt dich ein Bus von Nazareth nach Jerusalem.Die lebendige Stadt, in der drei Weltreligionen aufeinander treffen, ist ein Highlight einer jeden Israel-Reise. Die heilige Stadt der Juden, Christen und Moslems bietet einen unwahrscheinlich interessanten Mix an Kulturen und Religionen, der sich in einem abwechslungsreichen Stadtbild widerspiegelt.Bei einer Besichtigung der Altstadt mit historischen Sehenswürdigkeiten wie Felsendom, Klagemauer, Grabeskirche und Tempelberg ist Gänsehautfeeling vorprogrammiert. Auch in den christlichen, jüdischen und arabischen Stadtteilen gibt es von traditionellen Läden über bunte Märkte und vielseitige Restaurants einiges zu entdecken.Ein absolutes Muss ist außerdem ein Bad im Toten Meer, dass du von Jerusalem mit dem Bus erreichen kannst. Ein besonders beliebtes Ziel an der Küste ist der Badeort Ein Gedi. Dort kannst du in Wasser mit 33% Salzgehalt (das Mittelmeer hat nur 3,8%) schwimmen und dich ohne jegliche Anstrengung an der Oberfläche treiben lassen - eine unvergessliche Erfahrung.Zentral gelegene Hostels bieten dir hier Übernachtungsmöglichkeiten in der Altstadt von Jerusalem. 18 Euro pro Nacht musst du dafür für ein Bett in einem 10er Dorm zahlen."}, {"Tel Aviv": "Für nur 2 Euro geht es mit dem Bus zurück nach Tel Aviv, von wo du zurück nach Deutschland fliegst.In kurzer Zeit hast du unglaublich viele Erinnerungen gesammelt und Einblicke in ein vielseitiges Land bekommen, in dem man problemlos Monate damit verbringen könnte, die interessante Kultur kennenzulernen und die faszinierenden Landschaften zu erkunden.Bis zum nächsten Mal, Israel!"}]}, {"Malaysia": [{"Singapur": "Bevor du deine Malaysia Rundreise startest, bietet sich ein Zwischenstopp in Singapur an. Flüge in die futuristische Metropole gibt es von vielen deutschen Flughäfen bereits ab 300 Euro.Der Stadtstaat ist ohne Frage eine der faszinierendsten Metropolen der Welt. Um keine Sehenswürdigkeit zu verpassen, nutzt du am besten einen der vielen Hop On – Hop Off Busservices oder erkundest die Stadt per Fahrrad. Eines der bekanntesten Gebäude Singapurs und sogar weltweit ist das Marina Bay Sands mit einer 346 m langen Dachterasse und einer Aussichtsplattform mit spektakulärem Blick auf die Skyline.Weitere Attraktionen sind das Shopping-Paradies Waterfront Promenade, das Wahrzeichen der Stadt Singapore Merlion sowie der Singapore Flyer, das höchste Riesenrad der Welt.In Singapur hast du außerdem die Chance, den weltweit ersten Wildpark für nachtaktive Tiere zu besuchen. Bei der Nachtsafari erlebst du bei Mondschein mehr als 115 Arten hautnah in ihrem natürlichen Umfeld. Dieses einzigartige Erlebnis kostet dich nur 25 EUR inklusive Bahnticket zur Anreise und Zugang zu interaktiven Shows.In zentral gelegenen Hostels bekommst du ein Bett im 8er Dorm schon für 13 Euro pro Nacht."}, {"Kuala Lumpur": "Von Singapur reist du für 15 Euro mit dem Bus weiter nach Kuala Lumpur.Die Haupt- und größte Stadt Malaysias hat so einiges zu bieten. Natürlich solltest du dir einen Besuch der Petronas Twin Towers nicht entgehen lassen. Sie sind Wahrzeichen und das wohl bekannteste Gebäude der Stadt und die aktuell höchsten Zwillingstürme der Welt. Von der Skybridge und dem Observation Deck im 86. Stock kannst du weit über die Metropole schauen.Wer einen Spot mit Blick auf die Skyline inklusive Twin Towers bevorzugt, der sollte die Helipad Lounge besuchen. Die Helikopter-Landeplattform auf dem Dach eines Wolkenkratzers wird abends zur Bar umfunktioniert. Der Eintritt zu diesem spektakulären Aussichtspunkt unter freiem Himmel ist gratis und ein Besuch wird vor allem bei Sonnenuntergang zum Erlebnis.Sehenswert sind zudem der Kuala Lumpur Tower, der KLCC Park sowie das Nationalmuseum. Einkaufsstätten wie Central Market und Plaza Sungei Wang lassen die Herzen aller Shopaholics höher schlagen.Am nördlichen Stadtrand von Kuala Lumpur liegen die Batu Caves. Im Inneren der 400 Millionen Jahre alten Kalksteinhöhlen befinden sich mehrere Hindutempel und Altare. Die riesige Haupthöhle mit 100 Metern Höhe ist eine beliebte Pilger- und Gebetsstätte für Gläubige. Die beeindruckende Anlage erkundest du am besten mit einem persönlichen Guide. Eine halbtägige Tour durch die alte Höhlenformation, in der du den Hindismus hautnah miterleben kannst, kostet dich ca. 20 Euro inklusive Transport.Eine Übernachtung in einem der zentral gelegenen Hostels in Kuala Lumpur kostet dich lediglich 6 Euro. Dafür bekommst du ein Bett im 6er Dorm."}, {"Tanah Rata": "Weiter geht es mit dem Bus für 8 Euro nach Tanah Rata, der größten und bekanntesten Niederlassung in den Cameron Highlands.Diese liegen auf einer Gebirgskette in 1500 bis 2000 Metern Höhe und sind bekannt für ihre satten, grünen Teeplantagen. Die Temperaturen steigen hier nur selten über 20 Grad und somit herrscht ein angenehmes Klima, das besonders geeignet ist für den Anbau von Tee, Erdbeeren und vielen weiteren Pflanzen.Leih dir am besten einen Roller aus und erkunde das ‘Grüne Herz’ Malaysias, das mit einer traumhaften Kulisse aus grünen Hügeln und dichtem Dschungel beeindruckt. Teste die lokalen Köstlichkeiten in einem der zahlreichen Teehäuser und Erdbeerfarmen oder besuche die Aussichtsplattformen mit Blick über die riesige BOH-Plantage.Als Übernachtungsmöglichkeit steht dir eines der Hostels vor Ort zur Verfügung. Für 7 Euro pro Nacht erhältst du hier ein Bett in einem 8er Dorm."}, {"Penang": "Nächster Stop der Route ist Penang. Ein Bus bringt dich von Tanah Rata für 7 Euro über die Penang Bridge direkt auf die Insel.Penang ist eins der beliebtesten Reiseziele in Malaysia. Das Herzstück der riesigen Insel ist die Hauptstadt George Town. Sie gehört zum UNESCO Weltkulturerbe und ist vor allem für ihre lebhafte Street Art Szene bekannt. Die unzähligen bunten Kunstwerke kannst du dir bei einem Spaziergang durch die Altstadt ansehen. Hier findest du zudem zahlreiche chinesische Tempel und die sogenannte Love Lane, eine Backpacker-Straße mit hippen Bars und Restaurants, wo du dich mit Gleichgesinnten auf ein paar Drinks treffen kannst. Durch die Botanischen Gärten kannst du außerdem auf den Penang Hill laufen, von wo du eine super Aussicht über Georgetown hast.Auch der Rest der Insel bietet viele Sehenswürdigkeiten, kleine Buchten und Traumstrände, die du am besten per Motorbike erkundest. Wenn du günstig auf Penang übernachten möchtest, dann solltest du in Batu Ferringhi unterkommen. An den endlosen weißen Sandstränden kannst du wunderbar relaxen oder dich bei Wassersportarten wie Jet-skiing, Parasailing oder Windsurfing auspowern.In Penang kannst du in einem der Gästehäuser vor Ort nächtigen. Eine Übernachtung in einem Einzelzimmer kostet dich hier 14 Euro die Nacht."}, {"Langkawi": "Weiter geht die Reise nach Langkawi. Von Penang bringt dich eine Fähre für ca. 12 Euro auf die Hauptinsel der gleichnamigen Inselgruppe.Die insgesamt 99 Kalksteininseln gehören zu den Highlights einer jeden Malaysia Reise und sind ein echtes Naturparadies mit dichtem Regenwald, Sandstränden, Felsformationen und Wasserfällen. Die bunte Unterwasserwelt um die Inseln bietet zahlreiche Möglichkeiten für Tauch- und Schnorcheltrips. Außerdem lohnt sich ein Besuch des Langkawi Cable Cars sowie ein Ausflug zum Laman Padi Rice Garden.Relaxen kannst du außerdem am Black Sand Beach oder in den zahlreichen Hot Springs. In deren Nähe findest du Hostels, in welchen du für deine letzten Nächte in Malaysia übernachten kannst. Pro Nacht zahlst du dort 7 Euro für ein Bett im 4er Dorm.Von Langkawi fliegst du dann über Kuala Lumpur für circa 300 Euro zurück nach Deutschland - und nimmst unzählige Erinnerungen an die vielen Gesichter Malaysias und eine unvergessliche Reise mit nach Hause."}]}, {"Laos": [{"Bangkok": "Der günstigste Weg nach Laos zu reisen ist ein Stop-over in Südostasiens Verkehrsknotenpunkt Bangkok.Hin-und Rückflug in die Metropole gibt es von vielen Deutschen Flughäfen schon ab 500 EUR. Es lohnt sich, vor der  Weiterreise ein paar Tage in der schillernden Hauptstadt Thailands zu verbringen.Besuche Sehenswürdigkeiten wie Grand Palace, Floating Market oder Golden Mount und lerne die spannende Thai-Kultur kennen. In unmittelbarer Nähe der Partymeile Kao San Road kannst du in Hostels schon für 8 Euro pro Nacht in einem Einzelzimmer übernachten, bevor es weiter nach Laos geht."}, {"Luang Prabang": "Von Bangkok fliegst du weiter nach Luang Prabang. Flüge gibt es bereits ab 50 Euro.Hier erwartet dich einer krasser Gegensatz zur chaotischen Thai-Metropole. Die alte Königshauptstadt Luang Prabang ist das buddhistische Zentrum Laos’ und wurde von der UNESCO zum Weltkulturerbe erhoben.Jeden Morgen bei Sonnenaufgang strömen hunderte Mönche aus den über 50 Klöstern in der Umgebung in die ruhige Stadt. Sie laufen in ihren orangen Kutten durch die Straßen Luang Prabangs, bekommen Spenden von den Einwohnern und kehren nach diesem Brauch wieder in die Klöster zurück. Ein absolut mystisches Ritual.Sehenswert sind zudem der frühere Palast, der älteste Tempel der Stadt Wat Xieng Thong, der Nachtmarkt sowie die Altstadt mit ihren französischen Kolonialbauten, kleinen Cafés und traditionellen Läden. Den besten Ausblick über die Stadt hast du vom Mount Phou Si - vor allem bei Sonnenuntergang ein Highlight.Übernachten kannst du in zentral gelgenen Hostels in Luang Prabang. Für 6 Euro bekommst du hier ein Bett in einem 6er Dorm."}, {"Vang Vieng": "Für circa 16 Euro geht die Reise mit dem Bus weiter nach Vang Vieng. Ein Platz am Fenster lohnt sich hier, denn die hügelige Straße zwischen Luang Prabang und Vang Vieng zählt zu den schönsten Strecken Asiens.Die kleine Stadt am Fluss Nam Xong liegt inmitten von beeindruckenden Karst-Formationen und dichtem Regenwald. Die zahlreiche Karstfelsen, Höhlen, Wasserfälle und Reisfelder in der Umgebung der Stadt erkundest du am besten per Motorbike oder bei einer Fahrradtour. Ein besonderes Highlight ist außerdem ein Besuch der Blauen Lagune mit Zip-Line, Schaukeln und Sprungturm.Vang Vieng ist zudem bekannt für Tubing. Dabei kannst du dich auf auf dem aufgeblasenen Schlauch eines Lkw-Reifens den Fluss hinuntertreiben lassen. Weitere Aktivitäten wie Rafting, Caving und Kayaking sorgen dafür, dass es hier auf keinen Fall langweilig wird.Eine Übernachtung in einem 4er Dorm eines Hostels vor Ort kostet dich lediglich 6 Euro pro Nacht."}, {"Vientiane": "Nächste Station der Reise ist Vientiane. Mit dem Bus fährst du für 7 Euro in die Hauptstadt von Laos.Hier findest du viele Bauten aus der Kolonialzeit sowie beeindruckende Tempelanlagen, wie zum Beispiel den Wat Si Saket, den ältesten Tempel des Landes mit mehr als 2.000 Buddha-Darstellungen. Wem das noch nicht genug ist, der kann sich im Buddha-Park Xieng Khuan noch mehr teilweise sehr bizarre Darstellungen von Buddha und Hindu-Göttern anschauen.Sehenswert sind zudem der Patuxay-Triumphbogen, das Lao National History Museum sowie der Chao Anouvong Park am Mekong mit seiner idyllischen Uferpromenade. Direkt am Fluss findet zudem der Nachtmarkt statt, dessen riesiges Warenangebot von Kleidung, Schmuck und Lederwaren über Essen bis hin zu Kunst und Souvenirs reicht.In Vientiane kostet dich eine Nacht in einem Hostel nur 7 Euro für ein Bett in einem 4er Dorm."}, {"Bangkok": "Nun geht es mit dem Nachtzug für 21 Euro zurück nach Bangkok.Dort hast du dann noch ein paar Tage, um deinen Südostasien-Trip ausklingen zu lassen. Ob bei einer entspannten Spa-Behandlung inklusive Massage, bei leckerem Thai-Food oder mit einer wilden Partynacht in einer der unzähligen Bars und Clubs ist dabei ganz dir überlassen.In Bangkok kannst du nochmals in deinem Hostel der ersten Nächte schlafen. Für 7 Euro die Nacht bekommst du hier ein Einzelzimmer und kannst deine Reise nochmal Revue passieren lassen. Und dann geht es auch schon wieder zurück Richtung Deutschland.Im Flieger wirst du mit einem Lächeln auf den Lippen an die Reise zurück denken und sobald du zuhause bist, schon dein nächstes Abenteuer planen - wir sind gespannt, wo es hingeht!"}]}, {"Kambodscha": [{"Phnom Penh": "Los geht’s in Phnom Penh. Flüge in die Hauptstadt des Landes kosten dich je nach Abflughafen in Deutschland circa 300 Euro.Um nach Kambodscha einzureisen, brauchst du ein Visum. Dieses kostet circa 25 Euro und ist nach Einreise 30 Tage gültig. Das Visum kannst du entweder bei der Ankunft am Flughafen kaufen (Visa on arrival) oder bereits im Voraus online beantragen (E-Visum). Es ist empfehlenswert, sich bereits vor der Reise um das Visum zu kümmern, da es dir das Anstehen am Visa-Schalter spart und deine Einreise zudem nicht an fehlenden Dokumenten oder Sonstigem scheitern kann.In Phnom Penh gibt es viel zu entdecken. Aufgrund ihrer kulturellen und architektonischen Vielfalt wird die größte Stadt des Landes auch als die “Perle Asiens” bezeichnet. Hier verbinden sich asiatische Traditionen mit modernen westlichen Einflüssen, was der Stadt einen ganz besonderen Charme verleiht. Besuche den Königspalast, das Wat Ounalom, den Central Market oder das Völkermordmuseum Tuol Sleng.Während du Phnom Penh erkundest, kannst du in einem zentral gelegenen Hostel unterkommen. Für 5 Euro kannst du hier in einem 4er Dorm übernachten."}, {"Sihanoukville": "Nach ein paar Tagen im Inland geht es nun an die Küste. Ein Bus bringt dich für 10 Euro von Phnom Penh nach Sihanoukville.Die Stadt im Süden des Landes mit zahlreichen umliegenden Stränden ist aufgrund der farbenfrohen Unterwasserwelt ein Paradies zum Tauchen und Schnorcheln. Wem nicht nur nach Ruhe und Entspannung zumute ist, der kann sich in der Partyhochburg Kambodschas auf wilde Beachpartys freuen.Unweit des Strandes findest du Hostels, die dir Übernachtungsmöglichkeiten für deinen Aufenthalt anbieten. Für ein Bett im 6er Dorm zahlst du hier lediglich 8 Euro."}, {"Koh Rong": "Weiße Sandstrände und türkis-blaues Meer – Koh Rong ist eine der schönsten und beliebtesten Inseln Kambodschas.Von Sihanoukville bringt dich eine Fähre für 18 Euro return auf die Trauminsel. Koh Rong ist der perfekte Ort, um sich bei Bootsausflügen, Schnorchel-Trips und BBQs am Strand zu entspannen.Aber auch alle, die noch nicht genug vom \"Partymachen\" haben, kommen hier auf ihre Kosten. Lass dich von der chilligen Atmosphäre des Landes mitreisen und übernachte in einem Hostel vor Ort. Für 5 Euro die Nacht bekommst du hier ein Bett in einem 6er Dorm."}, {"Siem Reap": "Letzter Stop in Kambodscha ist Siem Reap. Von Koh Rong aus reist ihr zunächst per Fähre zurück nach Sihanoukville und von dort aus weiter mit dem Bus, der dich circa 22 Euro kostet.Die Stadt im Nordwesten Kambodschas ist vor allem für die Tempelanlagen im nahe gelegenen Archäologischen Park Angkor bekannt. Diese erstrecken sich über ein Gebiet von mehr als 200 km² und umfassen über 1000 Bauwerke. Der berühmteste Tempel, Angkor Wat, ist der größte sakrale Bau der Welt und ein absolutes Must see- selbst für Kulturbanausen! Es ist besonders empfehlenswert, Angkor Wat bei Sonnenaufgang und/oder Sonnenuntergang zu besuchen.Dazu buchst du dir am besten einen persönlichen Guide, der dich am Hostel in Siem Reap abholt und mit dem Tuk Tuk durch die Anlage fährt. So kannst du selbst entscheiden, welche Bauten du sehen möchtest und wie viel Zeit du an den einzelnen Tempeln verbringen möchtest. Eine ganztägige Tour mit persönlichem Guide inklusive Hostel pick-up und drop-off gibt es bereits ab ab 22 EUR.Siem Reap hat neben den Tempelanlagen noch einiges mehr zu bieten. Unmittelbar am Ufer des Siem Reap Flusses befindet sich der Old Market, wo man von Lebensmitteln über Kleidung, Kunst und Souvenirs so gut wie alles kaufen kann. Beliebt bei Backpackern ist außerdem die Pub Street mit zahlreichen Restaurants, Bars und Clubs.Knüpfe neue Kontakte und übernachte in einem der zentral gelegenen Hostels in Siem Reap. Für 8 Euro die Nacht bekommst du hier ein Bett im 6er Dorm und kannst gleich neue Leute kennenlernen."}, {"Bangkok": "Nun ist es an der Zeit, Kambodscha zu verlassen.Mit dem Nachtbus (24 Euro) geht es nach Bangkok (Aufenthalte von weniger als 30 Tagen sind in Thailand visafrei). Die Hauptstadt Thailands ist der Verkehrsknotenpunkt Südostasiens und wird auch als Epizentrum des Backpacker Universums bezeichnet, es gibt also keinen besseren Ort um deine Reise abzuschließen.Besuche Sehenswürdigkeiten wie Grand Palace, Floating Market oder Golden Mount und lerne die Kultur und Geschichte Thailands kennen. Probiere leckeres Streetfood, entspanne bei einer Thai-Massage oder tanze bis in die Nacht in einer der zahlreichen Bucket-Bars.In der Nähe der legendären Partymeile Kao San Road findest du eine Hostels, die dir Übernachtungsmöglichkeiten anbieten. Für lediglich 8 Euro pro Nacht kannst du bereits in einem Einzelzimmer schlafen. Von Bangkok fliegst du dann ab 300 Euro zurück nach Deutschland."}]}, {"Myanmar": [{"Bangkok": "Am günstigsten reist du nach Myanmar über Südostasiens Verkehrsknotenpunkt. Von vielen deutschen Flughäfen gibt es Hin-und Rückflug nach Bangkok schon ab insgesamt 450 Euro.Bevor du weiterreist, solltest du es dir nicht entgehen lassen, die zahlreichen Sehenswürdigkeiten der Metropole zu besichtigen, zum Beispiel den Grand Palace oder den Floating Market.In der Nähe der legendären Partymeile Kao San Road und des Soi Rambuttri, einem der Streetfood Hotspots der Stadt findest du Hostels als Übernachtungsmöglichkeit in Bangkok. Für 8 Euro die Nacht erhältst du hier ein Einzelzimmer."}, {"Yangon": "Nachdem du dich in Bangkok auf dein Südostasien-Abenteuer eingestimmt hast, geht es mit dem Flieger für circa 60 Euro weiter nach Yangon.Für die Einreise nach Myanmar benötigst du im Gegensatz zu Thailand ein Visum. Dieses kostet 42 Euro und kann vor Abreise online beantragt werden (E-Visum). Die Einreise nach Myanmar muss innerhalb von 90 Tagen nach Erhalt des Visums erfolgen und erlaubt eine Aufenthaltsdauer von 28 Tagen.Yangon ist die ehemalige Hauptstadt Myanmars und vor allem bekannt für die legendäre Shwedagon Pagode. Besonders beliebte Viertel sind ‘Little India’ und ‘Chinatown’, wo du traditionelle Shops und Märke durchstöbern und leckeres Streetfood probieren kannst.Ein Bett in einem zentral gelegenen Hostel in einem 8er Dorm bekommst du hier schon für 13 Euro."}, {"Nyaung Shwe": "Weiter geht es nach Nyaung Shwe. Eine Fahrt mit dem Nachtbus kostet dich 22 Euro und spart Übernachtungskosten im Hostel.Die Stadt ist das Tor zum Inle See, dem zweitgrößte See Myanmars. Er ist für die schwimmenden Dörfer, Gärten und Ein-Bein-Ruderer bekannt und bietet mit Bergen im Hintergrund eine traumhafte Kulisse für Bootsausflüge oder Fahrradtouren.Hostels inmitten dieser faszinierenden Landschaft kosten dich 13 Euro pro Nacht für ein Bett im 16er Dorm."}, {"Bagan": "Von Nyaung Shwe bringt dich ein Nachtbus (19 Euro) nach Bagan.Die Tempelstadt war vor vielen Jahrhunderten eines der wichtigsten Zentren buddhistischer Kunst und Lehre und ist heute die mit Abstand bekannteste Sehenswürdigkeit Myanmars.Erkunde das Ruinenfeld mit einem Miet-Fahrrad, mache eine Ballonfahrt über die ehemalige Königstadt und schaue zu, wie die untergehende Sonne die zweitausend Tempel in goldenes Licht taucht - ein unvergesslicher, magischer Moment.Für deinen Aufenthalt in Bagan kannst du in einem der Hostels vor Ort übernachten. Für 21 Euro die Nacht erhältst du hier ein Bett in einem 8er Dorm."}, {"Mandalay": "Die Strecke von Bagan nach Mandalay kannst du per Schiff auf dem Ayeyarwady-Fluss zurücklegen. Tickets für die Fähre kosten circa 30 Euro und sind nur vor Ort erhältlich.Während der Fahrt hast du die Möglichkeit, die beeindruckende Landschaft Myanmars zu bestaunen. In Mandalay angekommen, lohnt sich eine Wanderung zum Mandalay Hill, wo du einen spektakulären Ausblick auf die zweitgrößte Stadt Myanmars hast, oder eine Besichtigung der U-Bein Bridge, der längsten Teakholzbrücke der Welt.Zentral gelegene Hostels gibt es in Mandalay schon für 15 Euro die Nacht für ein Bett im 8er Dorm."}, {"Bangkok": "Nun ist es leider schon Zeit, Myanmar zu verlassen. Mit dem Flieger geht es für circa 60 Euro zurück nach Bangkok.Hier kannst du deine Reise gebührend beim Souvenir-Shopping, einer Thai-Massage oder einer wilden Partynacht ausklingen lassen, bevor es nach 16 facettenreichen Tagen in Südostasien zurück nach Deutschland geht.Fazit: In Myanmar ist wirklich alles Gold, was glänzt!"}]}, {"sri-lanka": [{"Negombo": "Von Negombo fährt du mit dem Zug für ca. 8 Euro in den Süden der Insel nach Weligama.Der Küstenort ist die perfekte Location für Surfanfänger, denn die weichen Wellen machen es möglich, dass du schon nach wenigen Versuchen auf dem Board stehen kannst. Am Strand befinden sich etliche Surfschulen, wo du spontan eine Probestunde buchen und Surfboards zu günstigen Preisen mieten kannst. Der traumhafte Strand lädt zum Relaxen ein und in chilligen Beachbars kannst du erfrischende Drinks und den ‘Easy Way of Life’ genießen.Empfehlenswert ist außerdem ein Ausflug zum nah gelegenen Polhena Beach und zur ‘Ocean Road’, die sich bestens für Radtouren oder Motorradausflüge eignet. Ein Hostel in Weligama bekommst du schon ab 9 Euro pro Nacht. Dafür erhältst du eine Schlafmöglichkeit in einem 6er Dorm."}]}, {"philippinen": [{"Manila": "Die kleine Insel Siquijor erreichst du von Bohol aus mit der Fähre für ca. 10 Euro. Sie ist vor allem bei den Locals beliebt und touristisch noch recht unentdeckt.Hier ein Video unseres Stopps in Siquijor:Leih dir einen Roller aus und erkunde die Bilderbuch-Strände, zahlreiche Wasserfälle und Höhlen im Landesinneren sowie Streetfood-BBQs am Straßenrand.Im Cliff Garden wohnst du direkt am Strand und kannst sogar in Zelten unter freiem Himmel übernachten und das Meer beim Einschlafen rauschen hören. Wer lieber ein festes Dach über dem Kopf hat, zahlt für ein Bett im Dorm 6 Euro pro Nacht. Von Siquijor kannst du mit einer kleinen Propellermaschine weiter nach Cebu fliegen und von da aus nach Palawan reisen. Flüge gibt es bereits ab 50 Euro - grandiose Aussicht inklusive."}, {"Bohol": "Von Cebu fliegst du für circa 50 Euro weiter nach Puerto Princesa. Von dort geht es per Minivan für 15 Euro weiter nach Port Barton.Das kleine Fischerdorf liegt im nordwestlichen Teil Palawan. Wer Erholung pur sucht, ist an der richtigen Adresse, denn hier findest du weder überlaufene Luxus Hotels noch quirlige Beach-Clubs oder lästige Strandverkäufer.Dafür gibt es menschenleere Traumstrände, eine faszinierende Unterwasserwelt, Dschungel, Berge und ganz viel unberührte Natur zu entdecken. Die vorgelagerten Inseln wie German Island, Cacnipa Island und Paradise Island sind ideal für entspannte Tagesausflüge sowie Tauch- und Schnorcheltouren.Der kleine Ort selbst besteht aus wenigen Sandwegen, ein paar Lokalen, Fischerhütten, Häuschen und ein paar Bungalowanlagen direkt am Strand - einfach, aber wunderschön. Im Dragon House Dorm übernachtest du in Port Barton für 7 Euro."}, {"Siquijor": "Im Tapik Beach Park Guest House, dass sogar über einen eigenen Strandbe-reich verfügt, kostet dich eine Nacht in einer Camping-Hütte 8 Euro.Hier ein Video unseres Stopps in Tapik:"}]}, {"Ecuador": [{"Miami": "Weiter geht es in die faszinierenden Weiten des Amazonas-Regenwaldes. Von Quito geht es für nur 12 Euro weiter zum Lago Agrio.Am Lago Agrio beginnt für dich eine vier-tägige Dschungel-Tour. Im Cuyabeno Wild Life Reserve startest du mit deinem Guide in dein persönliches Dschungelabenteuer. Lerne die einmalige Flora und Fauna des Regenwalds kennen, mache eine Bootstour auf dem Fluss Cuyabeno, campe in der Wildnis, entdecke versteckte Wasserfälle und wandere durch die Dschungellandschaft.Inklusive Unterkunft, Transport, Verpflegung und aller Ausflüge kosten dich vier Tage im Amazonas Regenwald ca. 256 Euro pro Person."}, {"Quito": "Vom Lago Agrio geht es mit dem Bus nach Baños.Der kleine Talort liegt umgeben von grünen Bergen am Fuße des aktiven Vulkans Tungurahua und ist ein Paradies für Outdoor-Sportfreunde und Abenteurer. Aktivitäten wie Rafting, Kayaking, Trekking, Mountain Biking, Canyoning oder Bungee-Jumping gibt es hier zu günstigen Preisen.In der Umgebung gibt es zahlreiche Aussichtsplattformen und Wasserfälle zu entdecken – sehenswert ist vor allem der beeindruckende Pailon del Diablo. Der volle Name Baños de Agua Santa bedeutet übersetzt soviel wie „Bäder des heiligen Wassers“. Rund um die Stadt gibt es zahlreiche natürliche Heißwasserquellen, an denen du dich nach einem spannenden Tag ausruhen kannst. Baños verfügt zudem über einen gepflegten Zoologischen Garten.Für sechs Euro pro Nacht kannst du hier in einem der Hostels im fünf-Bett-Zimmer übernachten."}]}, {"chile": [{"Santiago": "Weiter geht es mit dem Flieger für circa 100 Euro nach Punta Arenas.Die Stadt ist von vielen europäischen Einflüssen geprägt und hat einige kulturelle Attraktionen zu bieten. Lerne die Geschichte Punta Arenas im Museo Regional De Magallanes kennen, besuche die Plaza Muñoz Gamero mit dem Magellan Denkmal oder besichtige den Cementerio Municipal, den prunkvollsten Friedhof Südamerikas.Am Hafen kannst du frische Meeresfrüchte und Fischgerichte auf dem lokalen Fischmarkt kaufen oder Tickets für eine Fahrt zur Isla Magdalena buchen. Die Insel liegt vor der Küste Punta Arenas und beheimatet circa 70.000 Pinguine.Für eine Nacht in einem Hostel zahlst du hier 12 Euro und erhältst ein Bett in einem 8er Dorm."}, {"Punta Arenas": "Mit dem Bus geht die Reise für circa 10 Euro weiter nach Puerto Natales.Die Stadt im westlichen Teil Patagoniens ist Startpunkt für Ausflüge in den Torres del Paine Nationalpark. Der bekannteste Nationalpark der Region bietet von kristallklaren Flüssen, Granitfelsen, Graslandschaften über Gletscher, Bergseen und Sümpfe eine unglaubliche landschaftliche Vielfalt.Entdecke die überwältigende Natur auf einer geführten Tageswanderung zum Fuße der Torres del Paine. Die Route führt vorbei an der El Chileno Mountain Lodge, wo du einen fantastischen Ausblick auf Lake Nordenskjöld und Almirante Nieto hast. Der Aufstieg zu den Torres del Paine, was übersetzt so viel bedeutet wie ‘Türme des blauen Himmels’, ist eine ‘once-in-a-lifetime experience’.Am Ende wirst du mit einer grandiosen Aussicht über die beeindruckende Landschaft des Nationalparks belohnt. Dieses Erlebnis gibt es inklusive Hostel pickup/drop-off, Trekking-Ausrüstung und Mittagessen bereits ab 130 Euro pro Person.Für deine Nächte in Puerto Natales empfehlen wir dir eines der Hostels vor Ort. Hier zahlst du für eine Nacht im 4er Dorm nur 19 Euro."}]}, {"indien": [{"Neu-Dehli": "Start- und Endpunkt deiner Reise ist die bunte Metropole Neu-Delhi. Hin- und Rückflug bekommst du bereits ab insgesamt 500 Euro, abhängig vom Abflughafen in Deutschland.Wichtig: Für die Einreise nach Indien benötigst du ein Visum. Das e-Tourist Visa (e-TV) kostet dich 50 Euro, kann bis zu 4 Tagen vor Einreise beantragt werden und erlaubt dir einen Aufenthalt von 30 Tagen.Die heutige Hauptstadt Neu-Delhi wurde zur Zeit der britischen Kolonialherrschaft errichtet und spiegelt mit Hochhäusern, breiten Straßen und westlichen Cafés und Restaurants deutlich den europäischen Einfluss auf die Architektur wider. Hier befindet sich auch der Präsidentenpalast und das beeindruckende India Gate.In Old Delhi hingegen findet man das typische Stadtbild Indiens mit engen, belebten Straßen und verwinkelten Gassen. Sehenswert sind hier das Rote Fort, eine imposante Festungs- und Palastanlage der Epoche des Mogulreiches, sowie die größte Moschee Indiens, die Freitagsmoschee.Während du die vielen Gesichter Delhis entdeckst, kannst du in einem Hostel in Neu-Delhi für 9 Euro pro Nacht im 6er Dorm unterkommen."}, {"Agra": "Nächster Stopp der Reise ist Mumbai. Mit dem Flieger geht es für nur 30 EUR in die 12-Millionen-Metropole am Arabischen Meer.Hier bieten sich architektonische Highlights wie der Gateway of India, ein beeindruckender Triumphbogen direkt am Meer und die prächtigen Gebäude des Taj Mahal Palace Hotels. Neben Sightseeing eignet sich das frühere Bombay zudem hervorragend zum Souvenir-Shopping. Wer noch nicht genug vom Badeurlaub hat, sollte die Meerespromenade und Mumbais traumhafte Sandstrände besuchen.Für ein zentral gelegenes Hostel zahlst du für eine Nacht in einem Bett eines 6er Dorms nur 9 Euro."}]}, {"brasilien": [{"Fortaleza": "Weiter geht es nach São Paulo. Flüge in die mit Abstand größte Stadt Brasiliens gibt es von Manaus bereits ab 90 Euro.Sao Paulo bietet eine Menge Attraktionen. Die bunten Straßenmärkte, kreative Street-Art-Szene, modernen Hochhäuser, Shopping-Malls und das abwechslungsreiche Nachtleben sorgen für eine lebendige, junge Atmosphäre. Ein Geheimtipp ist das Edifício do Banespa. Von der Aussichtsplattform des 161 Meter hohen Bürogebäudes im Zentrum Sao Paulos hast du einen grandiosen Panoramablick über die Stadt.Eine Oase in der Großstadt ist der Parque Ibirapuera. Der größte Park der Stadt eignet sich hervorragend für einen Spaziergang im Grünen mit einem super Blick auf die Skyline. Sehenswert sind zudem der Platz Praça da Sé und die Cathedral da Sé, die mit 92 Metern viertgrößte neugotische Kathedrale der Welt.In einem Hostel im Zentrum der Stadt hast du die Möglichkeit für 13€ pro Nacht in einem 4er Dorm zu schlafen."}]}, {"argentinien": [{"Buenos Aires": "Für circa 70 Euro geht es von Salta mit dem Bus weiter ins Landesinnere nach Cordoba.Mit 1,3 Millionen Einwohnern ist Cordoba die zweitgrößte Stadt Argentiniens. Östlich der Bergkette Sierras de Córdoba gelegen, zieht sie mit ihrer bewegten Geschichte und abwechslungsreichen Kultur Reisende aus aller Welt an.Kolonialbauten aus dem 17. und 18. Jahrhundert prägen das Stadtbild der Studentenstadt, die wegen ihren zahlreichen Bildungs- und Lehrinstituten auch ‘La Docta’ genannt wird. Besuche das zentrale lebendige Viertel Nueva Córdoba, stürze dich ins Nachtleben und tanze zu traditioneller Cuarteto-Musik. Sehenswert sind außerdem Plaza San Martín, Iglesia Sagrado Corazón und Las Tejas Park.In einem zentral gelegenen Hostel übernachtest du für 11 Euro im 8er Dorm."}]}, {"Bolivien": [{"Sao Paulo": "Als nächstes fliegst du für circa 125 Euro nach Santa Cruz de la Sierra.Die Stadt liegt zwischen dem feuchten Amazonas-Gebiet und dem Trockengebiet des La Plata-Beckens. Mit 1,6 Millionen Einwohnern ist sie die größte Stadt und das wirtschaftliche Zentrum Boliviens.Mit einem wunderschönen tropischen Garten im Zentrum sowie zahlreichen Museen, Märkten, Kirchen und Basilicas versprüht die bunte Metropole einen lebendigen und fröhlichen Flair. Wer genügend Zeit hat, kann dem Vergnügungspark El Arenal oder dem Zoologischen Garten einen Besuch abstatten.Auch die Umgebung von Santa Cruz bietet jede Menge Möglichkeiten für Ausflüge. Besuche zum Beispiel die weißen Sanddünen der Lomas de Arena am südlichen Stadtrand oder genieße die Natur bei einem Spaziergang am Flussbett des Río Piraí im Westen der Stadt.Unweit der zahlreichen Restaurants, Bars und Nachtclubs von Santa Cruz findest du Hostels, in welchen du für 10 Euro pro Nacht im 4er Dorm schlafen kannst."}, {"Santa Cruz": "Für nur 3 Euro bringt dich ein Bus von Sucre nach Potosi.Die höchstgelegene Großstadt der Welt wurde im spanischen Kolonialstil errichtet und bietet neben einer wunderschönen Innenstadt vor allem Sehenswürdigkeiten in der bergigen Umgebung. Potosi liegt am Fuße des Cerro Rico und war früher eines der größten Silber-Abbaugebiete der Welt. Die alten Bergwerke sind heute die bekannteste Sehenswürdigkeit der Stadt.Potosi ist außerdem auch der einzige Ort auf der Welt, in der man Dynamit als Tourist kaufen kann.Im Zentrum der Stadt hast du die Möglichkeit in einem Hostel zu nächtigen, welches dich lediglich 8 Euro pro Nacht kostet. Hierfür erhältst du ein Bett in einem 4er Dorm."}, {"Sucre": "Ein Bus bringt dich für 8 Euro weiter nach Uyuni.Die Stadt im Südwesten Boliviens ist Ausgangspunkt für Trips zur bekanntesten Sehenswürdigkeit des Landes. Unweit der chilenischen Grenze befindet sich die Salar de Uyuni. Die größte Salzwüste der Welt ist sogar vom Weltall aus sichtbar und ein Must See auf jeder Südamerika-Reise.Bei der beigefügten Tour verbringst du 4 Tage in der surrealen Landschaft und tauchst ein in eine völlig andere Welt. Auf über 10.000 Quadratkilometern erstrecken sich die fünfeckigen Salzwaben der Salar de Uyuni, die sich in der Regenzeit in den größten Salzsee der Welt verwandeln. Wie in einem gigantischen Spiegel erscheint dann die beeindruckende Reflexion der schneebedeckten Berge und des blauen Himmels.Cruise mit einem Jeep über die menschenleeren Hochebenen von Altiplano, vorbei an aktiven Vulkanen zu märchenhaften Lagunen, die in leuchtend bunten Farben erstrahlen. Beobachte außerdem die Flamingos im türkisfarbenen Wasser der Laguna Blanca, lerne etwas über den Salzabbau und besuche die Kakteeninsel Isla Incahuasi.Inklusive pick-up und drop-off in Uyuni, Transport, Reiseleiter, Unterkunft und Vollverpflegung kannst du diese abenteuerliche 4-Tages-Tour bereits ab 145 Euro buchen."}]}, {"mexiko": [{"Cancun": "Flüge nach Mexiko gibt es von vielen deutschen Flughäfen bereits ab 300 Euro.Deine Reise startet in Cancun auf der Yucatan-Halbinsel. Auf der karibischen Sonnenseite des Landes kannst du das Strandleben genießen und richtig in Urlaubsstimmung kommen.Auf Yucatan gibt es auch so einiges an Kultur zu entdecken. Die Tempelanlage von Chichén Itzá zählt zu den beeindruckendsten archäologischen Komplexen der Maya-Kultur.Bei der beigefügten Tagestour erkundest du die Ruinenstätte mit der Stufenpyramide des Kukulcán (El Castillo).Ein weiteres Highlight der Tour ist ein Besuch der Unterwasserhöhle Ik Kil. Dort schwimmst du in den heiligen unterirdischen Flüssen und schlenderst im Anschluss durch die historische Kolonialstadt Valladolid. Inklusive Hin- und Rücktransfer, Mittagessen und Guide kostet dich dieses Erlebnis nur 60 Euro pro Person.Übernachten kannst du in einem der Hostels in Cancun. Für 15 Euro pro Nacht erhältst du dafür ein Bett in einem 6er Dorm."}, {"Tulum": "Mit dem Bus geht es für circa 5 Euro weiter nach Tulum.Auch hier gibt es eine Vielzahl gut erhaltener Maya-Bauwerke zu entdecken, die sich direkt an der Küste befinden - eine atemberaubende Kulisse.Ein besonderes Highlight ist, neben den traumhaft schönen schneeweißen Sandstränden, das Tauchen in den Cenoten. Die perfekte Gelegenheit für alle, die schon immer Höhlentauchen ausprobieren wollten. Die faszinierende bunte Unterwasserwelt der Cenoten kann man aber auch super beim Schnorcheln bewundern.Besichtige außerdem den historischen Hafen, entdecke die unzähligen kulinarischen Hotspots und genieße sensationelle mexikanische Live-Musik in einer der zahlreichen Bars.Hostels gibt es in Tulum schon für 13 Euro pro Nacht für ein Bett im 8er Dorm."}]}, {"kolumbien": [{"Miami": "Nächste Station ist Bogota. Flüge in die Hauptstadt Kolumbiens gibt es bereits ab 30 Euro.Bogota ist das kulturelle und wirtschaftliche Zentrum des Landes und in verschiedene Zonen eingeteilt.Zone G ist beispielsweise die Gourmet-Zone, in der sich Feinschmecker auf unzählige Restaurants mit verschiedensten Spezialitäten freuen können.Wer ausgelassen feiern will, kann das am besten in den Bars und Clubs in Zone T oder im Studentenviertel.Shopaholics sind in der rosa Zone mit günstigen und traditionellen Läden am besten aufgehoben. Schöne Souvenirs findest du auch auf dem besonders beliebten Sonntags-Markt im Usaquén Viertel.In der Innenstadt der 8-Millionenmetropole gibt es viel kolumbianische Geschichte zu entdecken. Im historischen Viertel La Candelaria befindet sich nicht nur das Parlament, sondern auch die ältesten Kolonialhäuser Bogotás mit bunten, kunstvoll bemalten Fassaden.Für die beste Aussicht fährst du per Seilbahn auf den Hausberg Monserrate, wo eine kleine Kirche hoch über der Stadt thront. Ein Hostel in zentrumsnähe ist der ideale Anlaufpunkt zum Übernachten in der Hauptstadt. Eine Übernachtung im 4er Dorm kostet dich hier 11 Euro."}]}, {"guatemala": [{"Antigua": "Günstigste Return-Flüge gibt es bereits ab insgesamt 700 Euro nach Guatemala City.Die Hauptstadt des Landes ist jedoch weder sehr sehenswert noch touristenfreundlich. Deshalb steigst du direkt am Flughafen in eines der zahlreichen Shuttles, die dich für circa 10 Euro nach Antigua bringen.Bis 1773 war Antigua die Hauptstadt Guatemalas, bis sie von einem schweren Erdbeben zerstört wurde. Heute gilt sie als schönste Stadt des Landes und ist sowohl kultureller als auch kulinarischer Hotspot.Die malerische Altstadt, die du wunderbar zu Fuß erkunden kannst, zeichnet sich vor allem durch die wiederaufgebauten, imposanten Renaissancebauten, reich verzierten Kirchenfassaden und barocken Kirchen und Kathedralen aus. Rund um den Plaza Mayor findest du Museen, Parks, traditionelle Restaurants und gemütliche Cafés.Ein Must-Do in Antigua ist außerdem ein Ausflug zum nahegelegenen Vulkan Pacaya.Ein Geheimtipp ist zudem ein Besuch des bei Backpackern beliebten Supermarkts ‘La Bodegona’. Bei den zahlreichen Verkostungen kannst du Brot, Nüsse, Whiskey, Käse und unzählige Leckereien probieren. Außerdem gibt es dort die verrücktesten ‘Pack-On’ Aktionen, bei denen es zum Beispiel zu einer Flasche Rum einen Kloreiniger gratis dazu gibt.Im einem zentral gelegenen Hostel übernachtest du für 10 Euro pro Nacht im 4er Dorm."}, {"Santa Cruz La laguna": "Die nächste Station der Reise ist Flores. Für circa 22 Euro bringt dich ein Shuttle in den Norden Guatemalas.Flores liegt auf einer kleinen Insel im Petén-Itzá-See und ist durch einen kleinen Damm mit dem Festland verbunden. Das kleine Städtchen ist vor allem Ausgangspunkt für Touren nach Tikal.Die 2.000 Jahre alte Maya-Stadt liegt mitten im Regenwald und ist ein absolutes Must-See während deiner Zeit in Flores. Mit ihrer entspannten Atmosphäre, bunten kolonialen Häuser, engen Pflasterstein-Gassen und gemütlichen Restaurants ist die Insel-Stadt eine kleine Oase der Ruhe. Nimm ein erfrischendes Bad im See oder schlendere mit einem kühlen Drink in der Hand an der tollen Ufer-Promenade entlang und genieße die atemberaubenden Sonnenuntergänge über dem Wasser.Per Boot kannst du für wenig Geld ans Ufer fahren und zu Aussichtspunkten wandern, von wo du einen wunderbaren Blick auf den Petén-Itzá-See und die Insel hast.Für deinen nächtlichen Aufenthalt in Flores kannst du in einem der Hostels vor Ort schlafen. Eine Übernachtung in einem 4er Dorm kostet dich hier 10 Euro pro Nacht.Vom nahegelegenen Mundo Maya International Airport fliegst du ab 90 Euro zurück nach Guatemala City, von wo du dann - nach zwei unvergesslichen Wochen in Guatemala - den Rückflug nach Deutschland antrittst."}]}, {"costa-rica": [{"San Jose": "Ein Shuttle bringt dich für circa 25 Euro in die Nebelwaldregion Monteverde.Von dem kleinen Ort Santa Elena kannst du den Nationalpark, der zu den artenreichsten Regionen des Landes gehört, erkunden. Der Sky Adventures Park ist ein besonderes Highlight für Adrenalin Junkies. Hier kannst du eine Hängebrückenwanderung auf dem so genannten SkyWalk machen oder auf dem SkyTrek beim Zip-Lining über die Baumkronen des Nebelwaldes schweben.Im Selvatura Park hast du die Möglichkeit, regionale Tierarten kennenzulernen, zum Beispiel bei einem Besuch im Schmetterlingsgarten. Besuche außerdem eine Kaffeeplantage oder erkunde den Nebelwald auf einem Reitausflug oder bei einer spannenden Nachtwanderung.In Santa Elena hast du die Möglichkeit in zentral gelegenen Hostels zu übernachten. Für 12 Euro pro Nacht bekommst du hier ein Bett im 6er Dorm."}, {"La Fortuna": "Weiter geht es an die Pazifikküste Costa Ricas. Den Badeort Jacó erreichst du per Shuttle für circa 57 Euro.Hier kannst du nach ein paar aufregenden Tagen im Dschungel an zimtfarbenen Lavasandstränden entspannen und die Seele baumeln lassen. Für alle, denen das auf Dauer zu langweilig ist, bietet Jacó eine endlose Liste an Outdoor-Aktivitäten: Kayaking, Tauchen, Zip-Lining, Fishing und vieles mehr.Costa Rica ist zudem bekannt für perfekte Surf-Bedingungen. Die Strände rund um Jacó bieten sowohl für Anfänger als auch für Fortgeschrittene zahlreiche Gelegenheiten zum Wellenreiten. Zudem ist der wöchentliche Farmers Market einen Besuch wert, wo frisches Obst und Gemüse, leckere Brot- und Käsesorten sowie regionale Spezialitäten angeboten werden. Am Abend kannst du dich dann in das pulsierende Nachtleben der Küstenstadt stürzen.In unmittelbarer Nähe des Strandes kannst du hier Übernachtungsmöglichkeiten in Hostels finden. Eine Nacht im 8er Dorm eines der Unterkünfte kostet dich hier nur 14 Euro. Halte hier die Augen offen, da manche von ihnen sogar Surflessons anbieten."}]}, {"nicaragua": [{"Managua": "Von San Juan Del Sur gelangst du für circa 5 Euro auf die Isla de Ometepe.Dazu fährst du zunächst mit dem Bus nach San Jorge in Rivas, von wo dich eine kleine Fähre nach Moyogalpa auf die Insel im Nicargua-See bringt.Ometepe ist die weltweit größte Insel in einem Süßwassersee und besteht aus zwei Vulkanen. Busse fahren hier nur sehr unregelmäßig, deshalb erkundest du die Insel am besten per Quad, Motorbike oder Fahrrad. Wer möchte, kann sogar eine Reittour machen.Beide Vulkane können mit geführten Wanderungen erklommen werden. Der Aufstieg zum Concepcion Vulkan ist zwar anspruchsvoller, lohnt sich aber definitiv für die unbezahlbare Aussicht vom Gipfel. Am Aussichtspunkt Punta Jesus Maria kannst du zudem einen einzigartigen Sonnenuntergang mit Blick auf den See erleben.Der beste Ausgangspunkt, um die märchenhafte Insel zu entdecken, ist Balgüe. Übernachten kannst du in einem der Hostels vor Ort. Hier bekommst du für 6 Euro pro Nacht ein Bett in einem 8er Dorm."}, {"Leon": "In der drittgrößten Stadt des Landes fühlt man sich beinahe wie in die Vergangenheit zurückversetzt. Die charmante Altstadt verzaubert Besucher mit traditionellen Kolonialbauten, liebevoll restaurierten Häusern und nostalgischen Kirchen an gefühlt jeder Ecke.Besonders empfehlenswert ist der Aufstieg auf den Glockenturm der Kathedrale Iglesia de La Merced, der mit einer fantastischen Sicht auf den Nicaragua-See und der idyllischen Umgebung belohnt wird.Diese kannst du von Granada auf diversen Tagesausflügen erkunden, zum Beispiel zum Vulkan Mombacho oder zum Kloster von San Francisco. Für eine Übernachtung im 6er Dorm eines Hostels vor Ort zahlst du lediglich 7 Euro.Von Granada bringt dich ein Shuttle für circa 17 Euro zurück nach Managua. In der Hauptstadt kannst du dann ein paar letzte Souvenirs einkaufen, bevor du in den Flieger zurück nach Deutschland steigst."}]}, {"neuseeland": [{"Auckland": "Erste Station der Reise ist Auckland. Flüge in die größte Stadt Neuseelands gibt es von vielen deutschen Flughäfen bereits ab 700 Euro Return.Am Flughafen in Auckland holst du dann auch direkt den Campervan ab - dein mobiles Zuhause für die nächsten drei Wochen. Den Rest des Tages verbringst du damit, die Innenstadt Auckland mit Sehenswürdigkeiten wie dem City Tower oder dem One Tree Hill zu erkunden.Außerdem kannst du dich an den vielen stadtnahen Stränden vom Jetlag erholen oder zu den traumhaften Buchten und Aussichtspunkten der Bay of Islands nördlich von Auckland fahren."}, {"Hobbiton": "Im 2 Stunden von Auckland gelegenen Matamata befindet sich ‘Hobbiton’.Ein Besuch des Filmsets ist ein absolutes Muss für \"Herr der Ringe\"-Fans. Der Auenland-Drehort wurde mit extrem viel Liebe zum Detail und unglaublich viel Aufwand gestaltet. Bei einer Führung durch die Hügellandschaft bekommt man interessante Einblicke in das Filmset und viele Hintergrundinformationen zum Dreh.Hobbiton ist zwar sehr touristisch und nicht gerade günstig, aber sehr sehenswert und einen Zwischenstopp wert."}, {"Rotorua": "Nächste Station ist Rotorua.In der Stadt, die auf dem pazifischen Feuerring liegt, schwebt ein schweflig-vulkanischer Geruch in der Luft. Hier findest du zahlreiche heiße Quellen, Thermalbäder, warme Wasserfälle und kannst bei einem natürlichen Schlammbad entspannen.Besuche außerdem das geothermale Wunderland Wai-O-Tapu. Mit brodelnden Schlammbecken, dem Lady Knox Geysir, magischen Wäldern, dampfenden Erdspalten, bunten Kraterseen und vielen anderen geologische Highlights wurde die faszinierende Landschaft von Tripadvisor als eine der ’20 most SURREAL Places in the World’ bezeichnet."}, {"Tongariro National Park": "Auf dem Weg von Rotorua nach Turangi lohnt sich ein Zwischenstopp am Lake Taupo, dem größten See des Landes.Turangi ist dein Ausgangspunkt, um den Tongariro Nationalpark zu erkunden. Das Vulkan-Zentrum ist vor allem bekannt für die Alpenüberquerung Tongariro Alpine Crossing. Der 6-8 stündige Fußmarsch über den Mount Tongariro führt dich an Kratern, Feldern aus Lavagestein, türkis-blauen Bergseen und aktiven Vulkanen vorbei.Sie gilt als schönste Wanderung Neuseelands und zählt zu den spektakulärsten Wanderrouten der Welt."}, {"Wellington": "Nach einigen Tagen in der Natur geht es nach Wellington.Die Hauptstadt gilt neben Auckland als Kulturzentrum Neuseelands und verfügt über zahlreiche Sehenswürdigkeiten, wie z. B. das Wellington Museum of City and Sea oder die City Gallery Wellington, die beliebteste Kunstgalerie in Neuseeland.Sehenswert sind zudem die Cable Cars, die Botanical Garden sowie das Te Papa Museum, das Einblicke in die traditionelle Maori-Kultur gibt."}, {"Abel Tasman Nationalpark": "Von Wellington aus geht es weiter auf die Südinsel Neuseelands nach Picton.Die dreistündige Überfahrt durch die atemberaubenden Marlborough Sounds zählt zu den Highlights einer jeden Neuseelandreise. In Picton angekommen geht die Fahrt weiter nach Nelson.Das Küstenstädtchen ist Ausgangspunkt für Ausflüge zu dem Nelson Lakes Nationalpark oder zum Kahurangi National Park. Ein besonderes Highlight der Südinsel ist der Abel Tasman Nationalpark mit seinen kleinen Buchten, goldgelben Sandstränden und Granitklippen.Wandere an den malerischen Küsten mit goldgelben Stränden und kleinen Buchten entlang, entdecke bei einer Kajaktour zahlreiche Tierarten wie Zwergpinguine oder Robben und lass dich von geologischen Formationen, wie dem Split Apple Rock, faszinieren."}]}, {"australien": [{"Bangkok": "Die erste Station der Reise liegt nicht in Australien, sondern in Thailand.Die Hauptstadt Bangkok eignet sich super als Zwischenstopp, um die lange Flugzeit zu unterbrechen. Flüge von Deutschland gibt es bereits ab 250 Euro.Bevor du weiterreist, solltest du es dir nicht entgehen lassen, die zahlreichen Sehenswürdigkeiten der Metropole zu besichtigen, zum Beispiel den Grand Palace und Floating Market. Mit einer entspannenden Thai-Massage, leckerem traditionellen Essen oder einer wilden Partynacht, kannst du dich hier perfekt auf deine Reise einstimmen.Unweit der legendären Partymeile Kao San Road findest du Hostels, wo du nur 11 Euro für eine Übernachtung im Einzelzimmer zahlst."}, {"Sydney": "Für circa 150 Euro fliegst du von Bangkok weiter nach Sydney.In der Weltstadt gibt es so einiges zu entdecken. Das Sydney Opera House und die Harbour Bridge sind die Wahrzeichen der Stadt und werden dich garantiert zum Staunen bringen.Erkunde die wunderschönen Buchten der Eastern Suburbs auf dem Coogee to Bondi Costal\nWalk, sonne dich am legendären Bondi Beach oder spaziere durch die Botanischen Gärten.In Sydney leihst du dir dann deinen Campervan bei JUCY Rentals aus - dein Zuhause für die nächsten Wochen. Wir zeigen dir die besten Zwischenstopps auf deiner Fahrt nach Cairns.Let the Roadtrip begin!"}, {"Coffs Harbour": "Die Hafenstadt liegt auf halber Strecke zwischen Sydney und Brisbane.Hier kannst du an weißen Sandstränden relaxen und dich an die Uferpromenade mit leckeren Fish & Chips stärken. Bei einem Ausflug zum Sealy Lookout kannst du dir die Beine vertreten und hast einen grandiosen Ausblick über die Stadt.Auch Wassersportarten wie Surfen, Tauchen, SUP, Kayaking oder Rafting werden hier angeboten."}, {"Byron Bay": "Die kleine Küstenstadt mit ihrem familiären, entspannten Hippie-Flair gilt als die coolste Stadt Australiens.Mit ihren weißen Sandstränden, chilligen Beach-Bars, Surfshops, Straßenmärkten und beeindruckender Natur ist Byron Bay bei Backpackern extrem beliebt und ein Must-See auf deinem Roadtrip.Du solltest außerdem das nahe gelegene Byron Lighthouse und das Captain Cook‘s Lookout besuchen. Der östlichste Punkt des australischen Festlandes ist ein magischer Ort, um die Sonne über dem Ozean aufgehen zu sehen und mit etwas Glück sogar Delfine und Wale zu beobachten."}, {"Nimbin": "Unweit von Byron Bay und umgeben von Nationalparks befindet sich Nimbin.Inmitten des Dschungels findest du hier ein buntes, aufgewecktes, kreatives, spirituelles Hippiedorf, dem du definitiv einen Besuch abstatten solltest."}, {"Surfers Paradise": "In Australiens Gold Coast liegt Surfers Paradise.Direkt am Strand ragen hier moderne Wolkenkratzer in die Höhe, weshalb die Stadt auch das „Miami Australiens“ genannt wird. Surfers Paradise ist super facettenreich und bietet von buntem Nachtleben über weiße Traumstrände, tropische Regenwälder bis hin zu spektakulären Freizeitparks und Shopping-Centern alles, was das Herz begehrt.Natürlich ist der Name auch Programm, denn in und um die Stadt findest du zahlreiche berühmte Surf-Spots wie zum Beispiel die Snapper Rocks oder Burleigh Heads, wo du die Profis beim Wellenreiten beobachten kannst."}, {"Brisbane": "Die Hauptstadt des Bundesstaates Queensland ist vor allem für Kulturfreunde ein Highlight.Hier gibt es unzählige Galerien, Museen und eine einzigartige Musikszene. Sehenswert sind die South Bank am Flussufer, wo du dich am Stadtstrand entspannen kannst, und die zahlreichen Märkte der Stadt.Bei Backpackern besonders beliebt sind zudem der Studentenbezirk West End mit bunter Street-Art und coolen Restaurants und ‘The Valley’, ein Szeneviertel mit hippen Bars und wildem Nachtleben."}]}, {"peru": [{"Lima": "Die günstigsten Flüge nach Südamerika starten von Amsterdam.Von vielen deutschen Flughäfen gibt es dorthin günstige Flüge oder du reist einfach per Zug in die niederländische Hauptstadt. Von Amsterdam fliegst du ab 650 Euro für Hin- und Rückflug nach Lima.Die peruanische Hauptstadt ist mit fast 7 Millionen Einwohnern die größte Stadt des Landes. In der lebendigen Stadt gibt es so einiges zu entdecken.Beliebte Sehenswürdigkeiten sind der Plaza de Armas mit Präsidentenpalast und Kathedrale, das bunte Künstlerviertel Barranco oder der Park of the Reserve mit abendlicher Lichtershow.Lima ist außerdem der kulinarische Hotspot des Landes und ein perfekter Ort, um die Spezialitäten der peruanischen Küche zu probieren. Stürze dich ins Markttreiben an der Avenida Abancay, entdecke das dynamische internationale Viertel Miraflores oder spaziere auf dem Malecón an der Küste entlang.In einem Hostel vor Ort kannst du schon für 9 Euro pro Nacht in einem 8er Dorm übernachten."}, {"Ica": "Mit dem Bus geht es für circa 12 Euro entlang der Küste Richtung Süden nach Ica.Ica wird wegen ihrer Lage am Rande der Wüste auch die ‘Stadt des ewigen Sommers’ genannt. Die Stadt bietet ein reiches kulturelles Angebot mit zahlreichen Museen und Bauten aus der spanischen Kolonialzeit.Die Hauptattraktion ist jedoch die unweit gelegene Wüstenlandschaft mit den höchsten Sanddünen Südamerikas. Mit einer Höhe von bis zu 100 Metern eignen sie sich bestens für eine Runde Sandboarding oder eine rasante Tour mit dem Sandbuggy. Außerdem kannst du von Ica aus Huacachina, die einzige Oase des amerikanischen Kontinents, besuchen.Während deiner Zeit in Ica kostet dich eine Übernachtung in einem zentral gelegenen Hostel vor Ort nur 8 Euro (5er Dorm)."}, {"Cusco": "Weiter geht es per Bus für circa 26 Euro nach Cusco.Die alte Königstadt ist der touristische Hotspot Perus und Ausgangspunkt für Ausflüge zu der bekanntesten Sehenswürdigkeit Perus.Die alte Inka-Stadt ‘Maccu Picchu’ zählt zu den großen Mysterien der Archäologie. Aufgrund ihrer Lage auf einer Bergspitze in den Anden auf 2360 Metern Höhe wird sie auch die ‘Stadt in den Wolken’ genannt und ist ein architektonisches Meisterwerk, dessen Besuch auf keiner Peru-Reise fehlen darf.Deutlich weniger touristisch, aber absolut sehenswert sind die Rainbow Mountains. Das Berggestein ist von verschiedenen Farbschichten durchzogen, die vor Millionen von Jahren durch plattentektonische Prozesse entstanden sind und die die Berge in einer bunten Farbenpracht erstrahlen lassen.Die Wanderung führt dich durch die surreale Landschaft der Rainbow Mountains, vorbei an traditionellen Bergdörfern und dem ein oder anderen Lama. Ziel der Route ist der Vincinca in 5000 Metern Höhe, wo du von einer Aussichtsplattform einen einmaligen 360 Grad Ausblick auf die bunte Landschaft und die Gletscher und schneebedeckten Gipfel der Anden in der Ferne hast.In den Höhenlagen des Gebirges wird die Luft deutlich dünner, sodass man eine solche Tour nur unter Führung und mit passender Ausrüstung unternehmen sollte. Inklusive Hostel pick-up/drop-off in Cusco, Transport, Verpflegung und Ausrüstung gibt es das Ganze schon ab 43 Euro.In Cusco selbst befindet sich zudem eine weitere große Inka Ausgrabung und ein grandioser Aussichtspunkt. Hostels in zentrumsnähe bieten dir hier eine ideale Übernachtungsmöglichkeit. Für 8 Euro die Nacht bekommst du ein Bett in einem 4er Dorm. Sparen kannst du, indem du den Bus anstatt den Zug wählst. PS: Die Tour darf nicht mehr als 200$ kosten."}, {"Iquitos": "Nächste Station der Reise ist die größte, nicht an das Verkehrsnetz angebundene Stadt der Welt.Iquitos liegt im Nordosten Perus und ist umgeben vom tropischem Regenwald. Flüge von Cusco nach Iquitos gibt es bereits ab 130 Euro.Die Stadt ist Ausgangspunkt für Ausflüge in das umliegende Amazonasgebiet. Die folgende 3-tägige Amazonas-Dschungel-Tour ist ein unvergessliches Erlebnis! Erkunde die fantastische Landschaft des Regenwalds, beobachte exotische Tierarten und lerne die Kultur und die Bräuche der Dschungel-Gemeinde kennen.Eine Bootstour auf dem legendären Amazonas bringt dich zu einer ortsansässigen Unterkunft, wo du zwei Nächte in der Wildnis verbringen wirst. Tauche ein die Welt des Regenwaldes und genieße 3 Tage lang die Faszination der Natur.Inklusive Flughafentransfer bei An- und Abreise, Reiseleiter, Übernachtung und Vollverpflegung gibt es dieses Dschungelabenteuer schon für 215 Euro pro Person."}, {"MANCORA": "Per Flugzeug geht es für circa 60 Euro zurück nach Lima, von wo dich ein Bus für 26 Euro nach Manorca bringt.Das Badeparadies im Norden des Landes ist der perfekte Ort, um nach den aufregenden Erlebnissen der letzten Wochen die Seele baumeln zu lassen. Die kilometerlangen Sandstrände rund um das Fischerdorf laden zum Relaxen ein.Mancora ist zudem ein Hotspot für Wassersportler. Wie wäre es also mit einem Kite-Surfing-Kurs oder einer Surfstunde? In den zahlreichen Restaurants und Bars des Küstenstädtchen kannst du zudem frischen Fisch, Meeresfrüchte und viele andere Spezialitäten genießen.Eine Übernachtung in einem Hostel in Mancora gibt es schon für 12 Euro die Nacht. Dafür bekommst du ein Bett in einem 4er Dorm."}]}, {"vietnam": [{"Hanoi": "Du startest dein Abenteuer in der Hauptstadt Vietnams. Flüge nach Hanoi gibt es von vielen deutschen Flughäfen aus bereits ab 300 Euro.Dort angekommen wirst du von unzähligen neuen Eindrücken überwältigt. Ob ein Spaziergang um den Hoan Kiem Lake, ein Besuch der zahlreichen Straßenmärkte oder leckeres traditionelles Essen - deine Möglichkeiten sind grenzenlos.Schlafen kannst du in einem der Hostels in der Altstadt. Ein Bett in einem 6er Dorm bekommst du dort schon für 4 Euro pro Nacht."}, {"Sapa": "Sapa liegt im Yunnan-Hochland und ist am besten von Hanoi aus zu erreichen.Es bietet sich an, die Stadt und die umliegenden Bergdörfer mit geführten Touren zu erkunden. Wandere durch die beeindruckenden Reisterrassen, besuche die Dörfer Cat Cat, Y Linh Ho, Lao Cai und Ta Van und lerne das Leben der vietnamesischen Bergvölker kennen.Inklusive Transport, Mahlzeiten, Unterkunft, Eintrittsgeldern und einem englischsprachigen Guide kosten dich 2 Tage im nordvietnamesischen Hochland ca. 77 EUR."}, {"Halong Bay": "Nachdem dich der Tourbus wieder zurück nach Hanoi gebracht hat, ist es nun an der Zeit, sich um den wichtigsten Begleiter für die nächsten Wochen zu kümmern: das Motorrad.Sobald du ein passendes Gefährt gefunden hast, kann die Biketour starten. Ziel der ersten Etappe ist die Halong Bay. Das Gebiet an der Nordküste Vietnams mit seinen über 2.000 Kalksteinfelsen, die meterhoch aus dem Wasser ragen, zählt zu einem der spektakulärsten Ausflugsziele Vietnams.Es gibt viele verschiedene Wege, das UNESCO-Weltkulturerbe zu besichtigen, beispielsweise per Kajak oder Bootstour. Hostels eignen sich hier als ideale Unterkunft. Für nur 5 Euro bekommst du hier ein Bett in einem 6er Dorm."}, {"Phong Nha Ke": "Nächste Station ist der Phong Nah Ke Nationalpark.Dorthin nimmst du am besten den Nachtbus für 30 Euro, der auch dein Motorrad transportiert. So sparst du Übernachtungskosten und kannst die lange Strecke zurücklegen, ohne selbst fahren zu müssen.Die älteste Karstregion in Asien wurde nicht ohne Grund zur UNESCO World Heritage Site ernannt. Sie beherbergt, neben beeindruckender Flora und Fauna, Wasserfällen, Grotten und unterirdischen Flussverläufen auch die größte Höhle der Welt. Ein Must See für Naturfreunde!Während du den faszinierenden Nationalpark erkundest, kannst du in einem der nahegelegenen Hostels nächtigen. Ein Bett in einem 6er Dorm kostet dich hier 6 Euro die Nacht."}, {"Hue": "Ein Zwischenstopp auf dem Weg zur Küste lohnt sich in Hue.Die kleine Stadt ist am Ufer des Perfume Rivers gelegen und bietet neben viel Kultur und Geschichte auch die Möglichkeit, an einem der vielen Flussstrände die Seele baumeln zu lassen oder für wenig Geld traditionelle Gerichte mit frischen Meeresfrüchten zu genießen.In Hue kannst du in einem der Hostels vor Ort schlafen. Für gerade einmal 5 Euro bekommst du hier ein Bett in einem 4er Dorm angeboten."}, {"Da Nang": "Die größte Stadt Zentralvietnams erreichst du, wenn du über den wunderschönen Wolkenpass fährst, von wo du direkt nach Da Nang am Südchinesischen Meer gelangst.Hier kommt Urlaubsfeeling auf! Tagsüber kann man an einem der Sandstrände in und um Da Nang entspannen und abends durch die schöne Innenstadt mit zahlreichen Restaurants und Bars schlendern.Hostels in Da Nang findest du schon für 6 Euro pro Nacht. Dafür erhältst du ein Bett in einem 8er Dorm."}]}, {"kuba": [{"Varadero": "Von Deutschland gibt es zahlreiche Flugverbindungen nach Varadero bereits ab 500 Euro return.Die Halbinsel im Nordwesten Kubas ist der beliebteste Badeort der Insel und recht touristisch. Dafür ist Varadero der perfekte Ort, um so richtig in Urlaubsstimmung zu kommen.Hier kannst du an schneeweißen Stränden relaxen, an deinem Teint arbeiten und dich im türkis-blauen Meer abkühlen. Genieße das karibische Flair und schlürfe ein paar der berühmt-berüchtigten Cuba Libres.Außerdem solltest du dir unbedingt Schnochel- oder Tauchausrüstung ausleihen, um die wunderschöne exotische Unterwasserwelt zu erkunden.Varadero gilt auch als das Zentrum der kubanischen Musik, denn hier finden über das ganze Jahr verteilt verschiedenste Musikfestivals statt. Empfehlenswert ist zudem ein Ausflug zum Baconao Park. Dort kannst du klettern, in Lagunen baden oder Kaffeeplantagen besuchen.In Strandnähe kannst du hier Hotels und Hostels als Übernachtungsmöglichkeit vorfinden. Für 44 Euro pro Nacht bekommst du hier ein Doppelzimmer."}, {"Santa Clara": "Per Bus geht es für circa 15 Euro weiter nach Santa Clara.In der Stadt am westlichen Fuße des Escambray Gebirges siegte die kubanische Rebellenarmee im Jahre 1958 gegen die vorherrschende Batista-Diktatur. Santa Clara wurde damit zum Sinnbild der kubanischen Revolution.Die Hauptattraktion der Stadt ist das Monumento Ernesto Che Guevara auf dem Plaza de la Revolution. Die riesige Gedenkstätte zu Ehren des berühmten Revolutionsführers Ernesto ‘Che’ Guevara besteht aus einem Denkmal, einem Museum über das Leben Guevaras und einem Mausoleum, in dem dieser zusammen mit anderen gefallenen Revolutionären begraben liegt.Neben zahlreichen weiteren Monumenten, die dem Andenken der kubanischen Revolution gewidmet sind, findest du in Santa Clara wunderschöne Sakralbauten. Besonders beeindruckend ist die historische Catedral Santa Clara de Asís.Spaziere durch die Fußgängerzone um den Parque Vidal mit gemütlichen Restaurants und Bars oder besuche das städtische Kulturzentrums La Casa de la Ciudad, wo täglich Kunstausstellungen und Konzerte stattfinden.Für deinen Aufenthalt in Santa Clara bietet sich ein Hostel als Unterkunft an. Für ein Dreierzimmer zahlst du hier 17 Euro die Nacht."}, {"Trinidad": "Nächster Stopp ist Trinidad im Süden von Kuba. Ein Bus bringt dich für circa 15 Euro in die alte Zucker-Metropole des Landes.Trinidad liegt idyllisch zwischen dem Escambray-Gebirge und dem karibischen Meer und ist eine der heißesten Städte Kubas. Hier scheint es, als sei die Zeit stehengeblieben.Die bildschöne Innenstadt zählt zum UNESCO Weltkulturerbe und verzaubert Besucher mit ihrem kolonialen Charme. Vom Turm des Museo Historio Municipal hast du einen grandiosen Ausblick auf die bunten Häuser, verwinkelten Gassen aus Kopfsteinpflaster und die gepflegten Gärten.Sehenswert sind zudem der Plaza Mayor und die Casa de la Musica, wo am Abend Einheimische und Touristen zu kubanischen Klängen unter freiem Himmel tanzen. Erkunde die alten Zuckerrohrplantagen in der Umgebung Trinidads, fahre zum beliebten Playa Ancón Beach oder unternimm eine Wanderung im Sierra del Escambray.Eine Übernachtung in Trinidad kostet dich in einem Hostel vor Ort 18 Euro für ein Bett in einem 3er Dorm."}, {"Vinales": "Für circa 30 Euro fährst du per Taxi weiter nach Vinales.Das Örtchen liegt im sagenhaften Valle de Vinales, das auch Tal der Stille genannt wird.Die üppig bewachsenen Karstberge, die nahezu senkrecht aus dem Boden ragen, machen das grüne Paradies zu einem der schönsten Postkartenmotive des Landes. In dem fruchtbaren Tabakanbaugebiet lernst du das ländliche Leben Kubas kennen.Erkunde das Tal zu Fuß, leihe dir ein Fahrrad aus oder mache eine Reittour. Mache Zwischenstopps bei Tabakbauern, Kaffeeplantagen und diversen Seen und Aussichtspunkten.Den besten Ausblick über das Tal hast du von dem kleinen Restaurant Balcón del Valle aus. Vinales eignet sich außerdem bestens als Ausgangspunkt für Tagesausflüge an die Nordküste. Dort befinden sich einige der schönsten Strände der Insel wie beispielsweise der Cayo Jutias.Nutze die Zeit Vinales und übernachte in einem der Hotels vor Ort. Eine Nacht im Doppelzimmer kostet dich hier 20 Euro."}, {"Havanna": "Die letzte Station der Reise ist Havanna. Die Busfahrt in die kubanische Hauptstadt kostet dich circa 10 Euro.Das kulturelle politische Zentrum des Landes strotzt nur so vor Charakter und verzaubert Reisende mit seinem rauen Charme. Die lebendige Altstadt mit bunten stuckverzierten Häusern, blumengeschmückten Balkonen, und verfallenen Gässchen wird auch ‘La Habana’ genannt.Hier solltest du die Augen offenhalten, denn es gibt an jeder Ecke tolle Streetart zu entdecken. An der Uferpromenade ‘Malecon’ treffen sich Einheimische und Touristen, um auf der schlichte Betonmauer zu sitzen, die Sonne zu genießen, das bunte Treiben und atemberaubende Sonnenuntergänge zu beobachten.Obwohl es ein absolutes Klischee ist, solltest du dir eine Fahrt durch die Stadt in einem der quietsch-bunten Oldtimer nicht entgehen lassen. Kulturfreunde sollten außerdem das Rum Museum und die La Corona Cigar Factory besuchen.In zentral gelegenen Gästehäusern findest du tolle Übernachtungsmöglichkeiten. Du zahlst hier nur 25 Euro und erhältst eine Übernachtung im Doppelzimmer.Von Havanna bringt dich ein Bus für circa 10 Euro zum Flughafen in Varadero. Von dort aus geht es dann wieder zurück nach Deutschland - mit ganz viel kubanischer Lebensfreude und Gelassenheit und unvergesslichen Erinnerungen im Gepäck."}]}, {"suedafrika": [{"Kapstadt": "Flüge in die ‘Mother City’ gibt es bereits ab 300 Euro.Kapstadt ist nicht nur eine der schönsten Städte der Welt, sondern bietet auch das beste Nightlife in Afrika und einzigartige Naturerlebnisse.Die pulsierende Metropole erkundest du am besten auf einer Hop On – Hop Off Bustour. Diese bringt dich zum beliebten Hafenviertel Victoria & Alfred Waterfront mit unzähligen Cafes, Restaurants, Boutiquen, Pubs und einem tollen Blick auf das Wahrzeichen Kapstadts.Eine Wanderung auf den Tafelberg solltest du dir auf keinen Fall entgehen lassen, denn die Aussicht über die Metropole ist noch beeindruckender, als man sich vorstellen kann.Besuche außerdem das Kap der Guten Hoffnung, den Lion’s Head und die zwölf Apostel. Fahre entlang der bildschönen Küstenstraße Chapman’s Peak Drive. Schau dir den Sonnenuntergang auf dem Signal Hill an. Entspanne am Camps Bay Beach und beobachte die Pinguine am Boulders Beach.Das Backpacker-Hauptquartier in Kapstadt ist die Long Street mit hippen Bars, Clubs und Hostels. Für 18 Euro die Nacht kannst du in einem der Unterkünfte schlafen und erhältst ein Bett in einem 6er Dorm."}, {"Hermanus": "Das Küstenstädtchen Hermanus ist bekannt dafür, dass man hier vor allem von Juli bis November Wale beobachten kann.Empfehlenswert ist der Klippen-Wanderweg an der Walker Bay, der entlang der Küste vorbei an ausgewaschenen Höhlen und vielen Aussichtspunkten führt. Dort hast du aufgrund des steil abfallenden Festlands einen einwandfreien Ausblick auf den Ozean und die vorbeiziehenden Wale.Wer noch näher dran sein möchte, sollte unbedingt eine Sea-Kayaking Tour buchen. Neben den Südkaper-Walen wirst du dabei auch häufig Pinguinen und Robben begegnen.In ortsansässigen Hostels kannst du schlafen. Für eine Nacht in einem 6er Dorm zahlst du 13 Euro."}, {"Mossel Bay": "Mossel Bay ist ein Paradies für Naturliebhaber.Auf zahlreichen Küstenwegen, wie z. B. dem St. Blaize Hiking Trail, wanderst du entlang des Indischen Ozeans auf Klippen, die mehr als 30 Meter in die Tiefe führen. Halte dabei stets die Augen offen, um Delfine, Wale und Robben zu spotten.Erholen kannst du dich an den schönen Sandstränden in Mossel Bay. Tauche zu alten Schiffswracks und erkunde die fantastische bunte Unterwasserwelt.Hostels vor Ort gibt es schon für 10 die Nacht in einem 10er Dorm."}, {"Wilderness": "Das malerische Dorf ist für seinen 8 Kilometer langen, weißen Sandstrand und idyllische Lagunen bekannt.Auch in der Umgebung gibt es so einiges zu entdecken. Wandere auf dem Kingfisher Trail zum Touw River Wasserfall. Folge den stillgelegten Bahngleisen in Richtung Victoria Bay, besuche die Höhle des Caveman Clifford Brandon und entdecke malerische kleine Buchten. Die besten Aussichtspunkte rund um Wilderness sind der Dolphin Point und Map of Africa Point.Zum Schlafen bieten sich die Hostels vor Ort an. So bekommst du ein Doppelzimmer hier schon für 28 Euro pro Nacht."}, {"Storms River": "Der beschauliche Ort Storms River Village ist Ausgangspunkt für Ausflüge in den Tsitsikamma Nationalpark und zum Mündungsgebiet des Storms Rivers, dem ‘Storms River Mouth’.Erkunde die beeindruckende Natur des Nationalparks, spaziere über die Suspension Hängebrücke und mache eine Bootsfahrt in die Storms River-Schlucht. Storms River ist zudem eine Hochburg für Adrenalin Junkies - vom höchsten Bungee-Sprung der Welt über Black Water Tubing bis zu einer Treetop Canopy Tour durch das Blätterdach des Regenwaldes.Übernachtungsmöglichkeiten in Hostels gibt es in Storms River schon für 11 Euro im 10er Dorm."}, {"Jeffreys Bay": "Weiter geht es nach Jeffreys Bay.Das Fischerdorf gilt als der beste Surfspot Südafrikas und zieht Surfer aus der ganzen Welt an. Versuche dich selbst im Surfen oder beobachte, wie die Profis auf den langen, schnellen, brechenden Wellen reiten. Mit etwas Glück spottest du dabei vielleicht sogar Wale und Delfine.In Jeffreys Bay werden auch viele andere Wassersportarten wie Tauchen, Kayaking, Kitesurfing oder - für alle, die es lieber trocken mögen - Sandboarding angeboten. Der Kabeljous Nature Reserve Park ist außerdem ein Paradies für Wanderer.Eine Übernachtung im 4er Dorm eines Hostels vor Ort kostet dich lediglich 12 Euro pro Nacht."}]}, {"marokko": [{"Marrakech": "Von vielen deutschen Flughäfen fliegst du schon ab 50 Euro nach Marrakech.Die bunte Metropole liegt zwischen den Kratern des Atlasgebirges und ist ein wahres Fest für die Sinne. Marrakech überwältigt mit knalligen Farben, unbekannten Gerüchen, engen staubigen Straßen und musikalischen Klängen.Die schönste Sehenswürdigkeit der Stadt ist der Djemaa el Fna, der 'Platz der Geköpften’. Hier kannst du unzählige Musikanten, Akrobaten, Tänzer und Schlangenbeschwörer beobachten oder exotische Souvenirs, angebliche Wundermittel und kulinarische Köstlichkeiten erwerben. Spaziere durch das Labyrinth der überfüllten Gassen der Medina (Altstadt) mit kleinen Geschäften, bepackten Eseln und lass dich vom orientalischen Flair verzaubern.Entdecke Highlights maurischer Baukunst wie den Bahia Palast oder die Koranschule. Besuche außerdem die Neustadt Ville Nouvelle mit den wunderschön angelegten Gärten des Parc Majorelle. Empfehlenswert ist außerdem ein Ausflug zum Ourika-Tal, wo du zu malerischen Wasserfällen und Aussichtspunkten wandern kannst.In Marrakech kannst du einem der Hostels vor Ort übernachten. Für 10 Euro bekommst du hier ein Bett in einem 6er Dorm."}, {"Sahara": "Eine Wüstentour ist ein absolutes Muss auf jeder Marokko-Reise.Erlebe die einzigartige Landschaft der Sahara auf dieser 3-tägigen Wüstensafari. Die Tour startet von Marrakech. Zu den Highlights zählen die Fahrt über den Hohen Atlas, ein Besuch der bekannten Kasbah von Aït-Ben-Haddou und Ouarzazate, dem ‘Tor der Sahara’.Besichtige zudem die beeindruckenden Felsformationen der Dades-Schlucht, die Oasenstadt Tinghir und vieles mehr. Reite auf einem Kamel über die endlosen Dünen von Erg Chebbi und erlebe den überwältigenden Sonnenuntergang über den weichen Sanddünen. Übernachte in einem traditionellen Beduinenlager und genieße authentisches marokkanisches Essen unter freiem Sternenhimmel.Dieses unvergessliche Erlebnis kostet dich inklusive Transfer, englischsprachigem Guide, Übernachtung und Verpflegung nur 110 Euro pro Person."}, {"Casablanca": "Von Marrakech geht es per Bus für circa 10 Euro weiter nach Casablanca.Hier hast du die Möglichkeit, das Leben in einer marokkanischen Großstadt kennenzulernen. Casablanca ist die größte Stadt und das wirtschaftliche Zentrum Marokkos.Bei einem Stadtbummel durch die Medina kommst du an der Hassan-II-Moschee vorbei. Diese ist das höchste religiöse Bauwerk der Welt und die bekannteste Sehenswürdigkeit der Stadt. Die 210 Meter hohe Moschee wurde teilweise über dem Meer erbaut, sodass man durch den gläsernen Fußboden das Wasser sehen kann. Über 25.000 Gläubige finden in der riesigen Gebetshalle Platz, das Bauwerk ist aber auch für Nichtmuslime zugänglich.Besuche außerdem die Casablanca Cathedral, spaziere an der Atlantikküste entlang, entdecke gemütliche traditionelle Restaurants oder stürze dich ins bunte Nachtleben der Stadt.Übernachten kannst du einem der zentral gelegenen Hotels der Stadt. Für 18 Euro hast du hier die Möglichkeit in einem 8er Dorm zu schlafen."}, {"Fès": "Mit dem Zug fährst du für 10 Euro weiter nach Fès.Die Königsstadt bietet unzählige kulturelle Sehenswürdigkeiten. Die Medina mit über 9000 verwinkelten Gassen, prächtigen Moscheen, Brunnen und bunten Souks gilt als die schönste des ganzen Landes.Das Highlight in Fès ist ein Besuch der traditionellen Gerber- und Färberviertel, wo Leder und Felle nach mittelalterlichen Handwerksmethoden gegerbt und gefärbt werden. Entdecke die wunderschön angelegten geheimen Gärten, die sich meist hinter bröckeligen Mauern verstecken und entspanne zwischen gekachelten Springbrunnen und exotischen Pflanzen.Besuche das jüdische Viertel El-Jedid, tauche in das authentische Markttreiben ein oder wandere zu den Meriniden Gräbern, von wo du den besten Panoramablick auf die Medina und die Stadtmauer von Fés hast. Wenn du etwas mehr Zeit hast, kannst du zudem Tagesausflüge nach Mulay Idriss oder Volubilis unternehmen.In Fès kannst du in einem Hostel vor Ort übernachten. Für 13 Euro die Nacht bekommst du dafür ein Bett in einem 5er Dorm."}, {"Asilah": "Für circa 12 Euro geht es mit dem Zug nach Asilah.Die schöne Küstenstadt ist recht ruhig und untouristisch. Die kleine Medina ist von einer alten Steinmauer umgeben. Dort kannst du in entspannter Atmosphäre durch die Gassen schlendern, ohne von Menschenmassen oder aufdringlichen Händlern bedrängt zu werden.Südlich von Asilah befinden sich die Ruinen der alten römischen Stadt Lixus. Diese sind auf einem Hügel gelegen und bieten einen grandiosen Ausblick auf die umliegende Landschaft und den Hafenort Larache. Das kleine Örtchen verfügt über eine sehenswerte Medina und zahlreiche traditionelle Fischrestaurants.In Asilah kannst du außerdem an zwei schönen Badestränden entspannen und die Sonne genießen. Wer einen Strand für sich allein haben möchte, macht einen Ausflug zum abgelegenen ‘Paradise Beach’.Eine Übernachtung in einem der Hostels in Asilah kostet dich 10 Euro (6er Dorm)."}, {"Tanger": ""}]}, {"aegypten ": [{"Hurghada": "Flüge in das multikulturelle Touristenzentrum Ägyptens gibt es bereits ab 200 Euro return.Der Badeort verfügt über insgesamt 20 Kilometer Sandstrand. Besonders paradiesisch ist der Magawish Beach, der mit schneeweißem Sand und Kokospalmen beinahe echtes Karibik-Flair aufkommen lässt.Empfehlenswert sind zudem Ausflüge in die Lagunenstadt El Gouna und zu den Traumstränden auf Mahmya Island, die zum Giftun Island National Park gehört. Hurghada ist ein Mekka für Wassersportler. Von Wind- und Kitesurfing über Hochseeangeln, Segeln, Tretbootfahren bis zu Schnorcheln und Aqua-Parks.Die faszinierende Unterwasserwelt des Roten Meeres ist ein Paradies für Taucher. Entdecke die atemberaubende Vielfalt der Fischarten und die bunten Korallenriffe auf einem halbtägigen Tauchkurs in Hurghada. Im Preis von nur 8 Euro pro Person sind zwei Tauchgänge, Taucherausrüstung, die Instruktion-Begleitung durch erfahrene Tauchguides und der Transfer inklusive. Während der Bootsfahrt genießt du zudem gratis Mittagessen und Getränke an Bord.Ein unvergessliches Erlebnis - sowohl für Tauch-Neulinge und als auch für Fortgeschrittene. Solltest du etwas Abwechslung vom Strandleben brauchen, empfehlen wir dir diese Wüstensafari mit dem Quad: Für nur 7 Euro pro Person wird man dabei in Hurghada abgeholt und fährt per Jeep in die Wüste. Nach kurzer Instruktion durch den Reiseleiter kannst du dann auf dem Quad über scheinbar endlosen Sanddünen düsen - Adrenalin pur. Die Tour umfasst außerdem einen Kamelritt und den Besuch eines traditionelles Beduinendorfes, bevor du zurück nach Hurghada gebracht wirst.Hostels findest du hier bereits für 6 Euro die Nacht im 4er Dorm."}, {"Luxor": "Weiter geht es nach Luxor.Ein Besuch der Hauptstadt des alten Königreichs mit ihren unzähligen Gräbern, Denkmälern, Tempelanlagen und Museen ist ein Muss auf jeder Ägypten-Reise.Erkunde den Reichtum antiker Bauten wie zum Beispiel des größten Freilichtmuseums der Welt mit dieser Tagestour. Mit einem Ägyptologen besuchst du das östliche und westliche Nilufer sowie das Tal der Könige. Highlights der Tour sind dabei ein Besuch der riesigen Memnonkolosse, der Pharaonengräber und des Totentempel der Hatschepsut.Besichtige zudem das älteste religiöse Bauwerk der Welt, den Karnak-Tempel. Dieser Ausflug kostet dich inklusive Transfer, Guide und Mittagessen nur 14 Euro pro Person.Zurück in Luxor kannst du in einem Hostel für 4 Euro im 4er Dorm übernachten."}, {"Assuan": "Assuan ist die südlichste Großstadt Ägyptens.Sie liegt am östlichen Nilufer inmitten einer Flusslandschaft, die durch schwere Granitfelsen geformt wurde und zahlreiche Inseln umfasst. In der Innenstadt Assuans gibt es etliche traditionelle Bauwerke zu bestaunen.Das imposanteste Bauwerk befindet sich jedoch außerhalb der Stadt: der Assuan-Staudamm. Dieser wurde in den 1960er Jahren errichtet und trennt den Nil vom Nassersee. Der Bau des Staudamms führte zum Anstieg des Nil-Pegels. Aufgrund dessen musste der bekannte Philae-Tempel an einen neuen Standort versetzt werden. Er liegt nun auf einer Insel mitten im Nil und gehört zu den beliebtesten Sehenswürdigkeiten der Stadt.Eine weitere Attraktion in Assuan ist der unvollendete Obelisk, der einst der größte Ägyptens werden sollte. Zudem solltest du der Insel Elephantine einen Besuch abstatten. Dort befindet sich neben dem Assuan-Museum auch ein antikes Nilometer, wo seit Jahrtausenden der Flussstand an 90 Stufen abgelesen wird.Hotels mit privatem Zimmer gibt es hier bereits ab 16 Euro pro Nacht."}, {"Kairo": "Die Millionen-Metropole ist die größte Stadt des afrikanischen Kontinents.Neben den beeindruckenden Kunstwerken der Antike finden sich hier zudem historische Sakralbauten islamischer und koptischer Tradition. Besuche das Ägyptische Museum im Stadtzentrum, wo echte Mumien sowie die Goldmaske des Tutanchamun aufbewahrt werden.Die Pyramiden von Gizeh sind ohne Frage die bekannteste Attraktion des Landes. Die beigefügte Tagestour führt dich auf eine Zeitreise ins Alte Ägypten. Genieße den Ausblick auf die legendäre Cheops-Pyramide, die Chephren-Pyramide und die Mykerinos-Pyramide und erkunde die Große Sphinx hautnah. Wandle auf den Spuren der alten Ägypter und besichtige die Stufenpyramide von Sakkara und das historische Pyramiden- und Gräberfeld in Dahschur. Inklusive Transfer, einem Ägyptologen als Guide sowie Mittagessen kostet dich dieser Ausflug lediglich 6 Euro pro Person.Empfehlenswert ist zudem diese Kreuzfahrt auf dem Nil vom alten bis zum neuen Kairo. Genieße ein leckeres traditionelles Abendessen, eine Bauchtanz-Show, arabische Musik und eine Tanoura-Show. Der Blick auf das beleuchtete Kairo bei Nacht macht die zweistündige Reise zu einem ganz besonderen Erlebnis. Inklusive Transfer, Buffet und Live-Unterhaltung kostet dich dieser Abend nur 14 Euro pro Person.In Kairo hast du dann die Möglichkeit in einem Hostel für 8 Euro im 4er Dorm zu übernachten."}, {"Alexandria": "Die Mittelmeermetropole wurde nach Alexander dem Großen benannt. Sie ist bis heute das wichtigste Handelszentrum des Landes.Ein Highlight in Alexandria ist die detaillierte grafische Rekonstruktionen des Leuchtturms vom Pharos. Dieser war der größte Leuchtturm der Antike und galt als eines der sieben Weltwunder, bevor er durch ein schweres Erdbeben zerstört wurde.Die Hafenstadt verfügt über viele sehenswerte Bauwerke und Plätze wie den Tahrir Platz, den Königspalast und den Mansheya Platz. Besuche zudem eines der zahlreichen Museen, schlendere durch die Einkaufspassage \"Passage Menasce\" oder entspanne dich in einem der vielen Seebäder. In den östlichen Stadtteilen findest du zudem schöne Badestrände.Ein besonderes Highlight in Alexandria ist das archäologische Tauchen. Da das antike Zentrum der Stadt durch Erdbeben teilweise überflutet wurde, kann man heute auf speziellen Tauchtouren zum Beispiel die Reste des berühmten Leuchtturmes oder den Palast Kleopatras entdecken. Andere Touren führen zu Schiffswracks und Resten von Napoleons Flotte.Für ein eigenes Apartment zahlst du lediglich 11 Euro pro Nacht. Von Alexandria reist du dann via Kairo wieder zurück nach Hurghada, von wo der Rückflug nach Deutschland startet."}]}, {"indonesien": [{"Kuta": "Hin-und Rückflug nach Bali gibt es von vielen deutschen Flughäfen bereits ab 550 Euro.Vom Flughafen in Denpasar geht es zunächst nach Kuta. Die Stadt ist auch als das Partyzentrum Balis bekannt.Spüre den Party Vibe in der Region um ‘Ground Zero’, stürze dich ins Partygetümmel und triff andere Backpacker. Tagsüber kannst du durch die kleinen Gassen Poppies I und Poppies II schlendern, typisch balinesisches Essen in einem der unzähligen Warungs probieren oder einen Ausflug zu den Tempeln Tannah Lot und Pura Uluwatu machen. Kuta Beach ist zwar nicht der schönste Strand, eignet sich aber aufgrund der langen, gleichmäßigen Wellen perfekt zum Surfen.Im einem der Hostels vor Ort kostet dich eine Nacht im 4er Dorm 6 Euro."}, {"Ubud": "Weiter geht es mit dem Bus für circa 3 Euro nach Ubud.Das kulturelle Zentrum Balis liegt inmitten saftig-grüner Reisterrassen und Wasserfällen. Die malerischen Landschaften im Zentrum Balis erkundest du am besten auf einer geführten Tages-Tour.Wandere durch die Reisterrassen, entdecke den Vulkan Gunung Batur und lerne die balinesische Handwerkskunst kennen. Weitere Highlights sind ein Besuch des heiligen Affenwaldes, des heiligen Tempel von Zentralbali und des königlichen Palasts von Ubud. Inklusive Transport, Mittagessen, Guide und Eintrittsgeldern kostet dich dieser Tag im Herzen Balis nur 36 Euro pro Person.Zurück in Ubud kannst du viele weitere Tempel erkunden oder spirituelle Spas, vegane Cafés und Yoga-Studios besuchen. Für 12 Euro die Nacht übernachtest du in einem der Hostels der Stadt im 8er Dorm."}, {"Padang Bai": "Ein Bus bringt dich für circa 5 Euro nach Padang Bai.Der kleine Ort an der Ostküste Balis ist das Tor zur Nachbarinsel Lombok und den bei Backpackern beliebten Gili-Inseln.Besuche die Blue Lagoon, leihe dir Schnorchelausrüstung aus und entdecke die bunte Unterwasserwelt des Indischen Ozeans. Am traumhaften White Sand Beach kannst du unter Palmen entspannen und dir die Sonne auf den Bauch scheinen lassen. Genieße frischen Fisch und Meeresfrüchte in den Küsten-Restaurants und besuche am Abend die gemütlichen Bars mit Live Musik.Eine Nacht in einem der Hostels in Padang Bai kostet dich 8 Euro. Hierfür erhältst du ein Bett in einem 4er Dorm."}, {"Gili Trawangan": "Mit dem Speedboot fährst du für 40 Euro nach Gili Trawangan.Auf den Gili-Inseln gibt es keinen motorisierten Verkehr, man bewegt sich also zu Fuß, mit dem Rad oder mit einem Cidomo fort. Obwohl sich auf der größten der drei Inseln die meisten Backpacker tummeln, kannst du dich an den schneeweißen Traumstränden bestens entspannen und den Panoramablick auf das benachbarte Lombok genießen. Mache einen Tauchkurs in einer der zahlreichen Tauchschulen, schnorchle mit Riesenschildkröten am Turtle Beach oder umrunde die Insel mit dem Fahrrad. Gili T ist zudem bekannt für legendäre Partyboote und Strandpartys im Sonnenuntergang.Für 12 Euro pro Nacht kannst du hier in einem Hostel in einem 3er Dorm übernachten."}, {"Gili Air": "Eine Fähre bringt dich für 15 Euro auf die zweitgrößte Gili-Insel.Gili Air ist ein wahres Paradies vor der Küste von Lombok, wo es noch wesentlich entspannter zugeht als auf Gili Trawangan.Relaxe am Strand, genieße erfrischende Cocktails in chilligen Beachbars oder versuche dich im Stand-up Paddeling. Außerdem solltest du unbedingt eine Subwing-Tour machen. Hier wird Schnorcheln mit absolutem Spaßfaktor verbunden. Tauche wie ein Delfin durch das warme Wasser und beobachte Schildkröten, bunte Korallen und unzählige Fische.Für lediglich 6 Euro pro Nacht hast du die Möglichkeit in einem Bett eines 6er Dorms in einem der Hostels vor Ort zu übernachten. "}, {"Nusa Lembongan": "Für circa 40 Euro geht es per Fähre nach Nusa Lembongan.Die kleine Insel südöstlich von Bali ist ein noch relativ untouristisches Juwel im Indischen Ozean.Aufgrund der farbenfrohen Unterwasserwelt ist Nusa Lembongan ein Eldorado für Taucher und Schnorchler. Mit etwas Glück kannst du hier majestätische Manta-Rochen und seltene Mondfische sehen. Entspanne dich am schneeweißen Dream Beach, beobachte Surfer oder schwing dich selbst aufs Brett. Wandere über eine kleine hölzerne Hängebrücke auf die Nachbarinsel Nusa Ceningan, schwimme in Infinity Pools oder besuche den Aussichtspunkt Devil’s Tears, wo die Wellen mit unglaublicher Wucht gegen Kalkstein-Klippen prallen.Die Fähre nach Bali und ein Taxi zum Flughafen Denpasar kosten dich von Nusa Lembongan insgesamt circa 35 Euro."}]}, {"china": [{"Hongkong": "Obwohl die Metropole eine eigene Währung (den Hongkong-Dollar) hat, gehört sie seit 20 Jahren zur Volksrepublik China und gilt als chinesische Sonderverwaltungszone.Hong Kong besteht aus Inseln und Festland und bietet einen Mix aus Großstadt und ländlichen Regionen. Eine westliche Weltstadt, mit unzähligen Shopping Centern und mehr Essensmöglichkeiten als irgendwo sonst in Asien, erlebst du auf Hong Kong Island.Erkunde den hippen Stadtteil Soho oder fahre mit der Victoria Peak Tram zum höchsten Punkt der Stadt mit grandiosem Ausblick. Entdecke das traditionelle Kowloon, schlendere über chinesische Märkte und bewundere die faszinierende Skyline Hong Kongs.Die ländliche Seite der Metropole zeigt sich zum Beispiel auf der Insel Lantau. Dort gibt es neben der riesigen Buddha Statue auch zahlreiche Hiking Trails und Badestrände. Hier findest du außerdem Hostels, in welchen du bereits für 15 Euro pro Nacht in einem 10er Dorm nächtigen kannst.Wenn du in Hong Kong bist, solltest du dir einen Trip nach Macau nicht entgehen lassen. Nur circa eine Stunde per Fähre entfernt lockt das “Las Vegas Asiens” mit unzähligen Casinos, Shopping- und Erlebnismeilen und spektakulären Shows wie aus einer anderen Welt."}, {"Guilin": "Von Hong Kong fährst du für circa 30 Euro weiter nach Guilin.Die südchinesische Provinzstadt liegt inmitten einer malerischen Flusslandschaft. Ein absolutes Must-do ist eine Bootsfahrt auf dem Li-Fluss, der durch eine wunderschöne Karst-Landschaft fließt.Im Stadtzentrum von Guilin befindet sich der Sieben Sterne Park, die größte Grünanlage der Stadt am östlichen Ufer des Li-Flusses und eine sehr empfehlenswerte Foodstreet. Besuche außerdem die Tropfsteinhöhle Ludi Yan im Berg des Lichts, wo du ein eindrucksvolles Farbenspektakel erlebst.Am Shan Hu See befindet sich die berühmteste Felsformation Guilins, der Elefantenrüsselberg, die an einen trinkenden Elefanten erinnert. Ein weiteres Highlight in der Umgebung Guilin sind die Reisterrassen bei Longsheng, nördlich der Stadt.Hier hast du die Möglichkeit sehr preisgünstig in einem der Hostels zu übernachten. Für 5 Euro pro Nacht erhältst du so ein Bett in einem 6er Dorm."}, {"Zhangjiajie": "Weiter geht es per Bus für circa 30 Euro nach Zhangjiajie.Die Stadt ist der perfekte Ausgangspunkt, um die bezaubernde Landschaft der Region zu erkunden. Eine der zahllosen Attraktionen ist die längste und höchste Glasbrücke der Welt im Grand Canyon von Zhangjiajie. Zudem solltest du den Nationalpark bei Zhangjiajie besuchen. Dort befinden sich die beeindruckenden Felslandschaften aus dem Kinofilm Avatar.Ein weiteres Highlight ist der Berg Tianmen, der als „einer der schönsten Berge in der Welt“ gilt. Einen etwas anderen Ausblick auf die eindrucksvolle Landschaft hast du auf dem Himmelsweg aus Glas, der an den vertikalen Klippen hängt und einen durchsichtigen Boden hat. Klettere die ‘Treppe zum Himmel’ hinauf, fahre mit der längsten Seilbahn der Welt zur Spitze des Berges, genieße die Aussicht auf die berühmten 99 Kurven der Straße zur Tianmen Höhle.In Zhangjiajie hast du die Möglichkeit in einem der Hostels bereits für preiswerte 5 Euro pro Nacht im 4er Dorm zu übernachten."}, {"Chengdu": "Per Nachtzug gelangst du für circa 55 Euro nach Chengdu.Die Metropole lockt Reisende mit zahlreichen Attraktionen und einem reichen historischen Erbe. Die beste Aussicht auf die dynamische Stadt hast du vom West Pearl Tower. Der Fernsehturm ist mit 339 Metern das höchste Gebäude der Stadt.Ein Highlight ist zudem das riesige New Century Global Center, das neben zahlreichen Shops auch einen Wasserpark, eine Eislaufbahn, ein rekonstruiertes Mittelmeerdorf und ein 5-Sterne-Hotel beherbergt. Neben ultramodernen Shopping-Centern findest du in Chengdu auch malerische Handelsstraßen und unzählige der bekannten traditionellen Teehäuser. Sehenswert sind zudem die Panda-Aufzuchtstation und das Wenshu-Kloster, dass in einer herrlichen Parkanlage mit hunderten Buddha-Statuen gelegen ist.Eine Übernachtung in einem Hostel erhältst du hier bereits für 5 Euro im 6er Dorm."}, {"Xi´an": "Von Chengdu geht es mit dem Nachtzug für circa 30 Euro weiter nach Xi’an.Die alte chinesische Hauptstadt war der Ausgangspunkt der Seidenstraße, der berühmtesten Handelsroute der Welt.Die bekannteste Sehenswürdigkeit ist die Terrakotta Armee mit über 7.000 detaillierten lebensgroßen Modellen von Soldaten. Sehenswert ist zudem das muslimische Viertel mit der Großen Moschee, die zu den größten islamischen Moschee in China gehört, und dem orientalischen Basar.Wandere entlang der antike Stadtmauer, die sich um die ganze Altstadt herum zieht und besuche zudem den alten Trommelturm, der am Abend bunt beleuchtet ist und von dem du eine wunderbare Aussicht auf die alte Kaiserstadt hast.Für 4 Euro pro Nacht kannst du in einem der Hostels der Stadt in einem 8er Dorm übernachten."}, {"Luoyang": "Mit dem Zug reist du für circa 10 Euro weiter nach Luoyang.Die Stadt blickt auf eine spannende Geschichte als erste Universitätsstadt Chinas und Hauptstadt von dreizehn Dynastien zurück.Im Luoyang Museum kann man historische Reliquien und Artefakte aus dieser Zeit besichtigen. Östlich von Luoyang befindet sich der Tempel des weißen Pferdes. Er gilt als der erste buddhistische Tempel in China und wird daher als “Wiege des Buddhismus in China“ verehrt.Während deiner Zeit in Luoyang solltest du zudem den Longmen Grotten mit ihren faszinierenden Steinskulpturen einen Besuch abstatten. Diese werden auch ‘Drachentor-Grotten’ genannt und gehören nicht nur zum UNESCO-Weltkulturerbe, sondern auch zu den drei kostbarsten Kunstschätzen der Felsenbildhauer Chinas.Ein Bett in einem 6er Dorm eines Hostels bekommst du in Luoyang schon für 4 Euro."}]}, {"usa": [{"Los Angeles": "Nächster Stopp ist San Francisco, die Stadt des Silicon Valleys und der Cable Cars. In der für viele schönsten Stadt Nordamerikas warten unzählige Sehenswürdigkeiten auf dich. Besuchte eine der verrücktesten Straßen der Welt, die Lombard Street.Besichtige die Gefängnisinsel Alcatraz und entdecke die hippen Bars und Restaurants rund um Fisherman’s Wharf. Das markanteste Wahrzeichen San Franciscos ist natürlich ohne Frage die Golden Gate Bridge.Wir empfehlen dir eine Fahrradtour zur und über die Golden Gate Bridge bis nach Sausalito zu machen - ein unvergessliches Erlebnis. Fahre außerdem mit einem der historischen Cable Cars, spaziere durch den idyllischen Golden Gate Park und wandere zu den Twin Peaks, für einen tollen Ausblick auf “San Fran”."}, {"Monterey": "Weiter geht die Fahrt zur Grenze zwischen den US-Bundesstaaten Kalifornien und Nevada. Dort liegt auf einer Höhe von ungefähr 1.900 Metern der größte Bergsee Nordamerikas. Lake Tahoe ist eines der beliebtesten Urlaubsziele der Kalifornier.Außerhalb der eher touristischen Stadt South Lake Tahoe findest du jedoch malerische, unberührte Natur und kannst dich vom Großstadttrubel San Franciscos erholen. Lake Tahoe gilt aufgrund des grandiosen Panoramablicks auf die Bergkulisse der Sierra Nevada nicht nur als der schönste See der USA, sondern bietet auch zahlreiche Outdoor-Aktivitäten.Egal ob du Mountainbiking, Klettern, Trekking, Wakeboarding, SUP, Kayaking oder einfach nur ein erfrischendes Bad im kristallklaren Wasser nehmen willst - hier bist du richtig!"}]}, {"spanien": [{"Sevilla": "Mit dem Bus fährst du für circa 20 Euro weiter nach Málaga. Die Küstenstadt wird oft nur als Zwischenstation auf dem Weg zu anderen Destinationen abgestempelt - zu unrecht. Entdecke Málagas historisches Stadtzentrum mit dem römischen Theater und dem Castillo de Gibralfaro. Hier findest du außerdem das Geburtshaus des berühmten Künstlers Pablo Picasso und das Museo Picasso Málaga. Lerne die spanische Kultur abseits der Touristenmassen kennen, genieße die Sonne in den grünen Parkanlagen der Stadt und mache einen Ausflug zum historischen Palast Alcazaba, von wo du den besten Ausblick auf Málaga und die Costa del Sol hast.Außerdem solltest du dir einen Ausflug zum Klettersteig Caminito del Rey nicht entgehen lassen. Diese spektakuläre Route wurde an den Steilwänden der Schlucht Gaitanes nördlich von Málaga erbaut. Die Gesamtlänge des Caminito del Rey beträgt fast acht Kilometer und die Fußgängerbrücken erreichen an manchen Stellen eine Höhe von bis zu 105 Metern. Entdecke die spektakuläre Landschaft des Canyons, der durch den Fluss Guadalhorce geformt wurde. Ein halbtägiger Ausflug zum berühmten Klettersteig kostet dich circa 25 Euro. Eine Nacht in einem Hostel in Málaga kostet dich 19 Euro im 10er Dorm."}, {"CÁdiz": "Für fünf Euro bringt dich ein Bus nach Granada. Die Stadt im Hinterland der Costa de Sol gilt als eine der schönsten der Gegend und blickt auf eine bewegte Vergangenheit zurück. Ein Highlight ist Alhambra. Die rote Stadtburg im maurischen Baustil thront auf dem Hügel Sabikah und ist von malerischen Gartenanlagen umgeben. Es zählt zu den weltweit schönsten islamischen Bauwerken. Das älteste muslimische Viertel der Stadt ist Albaicin.Schlendere die hügeligen Gassen entlang, bestaune die Relikte orientalischer Bauwerke oder besuche traditionelle Badehäuser. Allen Outdoor-Fans empfehlen wir einen Tagesausflug in das Vorgebirge der Sierra Nevada zu unternehmen. Von Granada aus erreichst du dieses innerhalb kürzester Zeit per Bus und kannst auf wunderschönen Wanderwegen durch die beeindruckende Landschaft trekken. Für eine Übernachtung im 4er Dorm zahlst du in einem Hostel der Stadt 13 Euro."}]}, {"taiwan": [{"Taipeh": "Nächster Stop ist Kenting, was du von Hualien via Zug und Bus für circa 15 Euro erreichst. Die Stadt liegt inmitten des Kenting Nationalparks, der sich über die gesamte Südspitze des Inselstaats erstreckt.Hier findest du zahlreiche Naturschätze, Trekking-Routen, versteckte Buchten, Aussichtspunkte, steile Klippen und eine faszinierende Flora und Fauna. Sonne dich an weißen Sandstränden mit Blick auf den türkis-blauen Ozean, besuche den Oluanpi Leuchtturm am südlichsten Punkt Taiwans oder wandere durch saftig grüne tropische Wälder.Sehenswert sind zudem die Small Lagune, die Kenting-Straße mit zahlreichen Restaurants, Bars und Freizeitangeboten und die Kenting Forest Recreation Area, ein auf Korallenstein gewachsenes Waldstück.Hostels in Kenting gibt es schon für 13 Euro pro Nacht im 5er Dorm."}, {"HUALIEN": "Von Kenting reist du per Bus für circa 5 Euro weiter nach Kaohsiung. Die zweitgrößte Stadt Taiwans bietet zahlreiche Sehenswürdigkeiten wie die Xiziwan-Bucht, den Tuntex Sky Tower oder die Tempel am Lotus-See. Zudem eignet sich die moderne Metropole an der Westküste des Landes hervorragend für einen ausgiebigen Shopping-Trip.Empfehlenswert ist zudem ein Besuch der bunten Nachtmärkte und ein Spaziergang am Ufer des Love-Rivers, wo gemütliche Bars und Restaurants mit Live-Musik warten. Ein besonderes Highlight ist die vorgelagerte Insel Cijin, die du von Kaohsiung per Fähre erreichst. Hier findest du fantastische Strände und eine idyllische Uferpromenade, wo du in traditionellen Restaurants fangfrischem Fisch und Meeresfrüchte genießen kannst.Besuche den alten Leuchtturm und klettere auf das alte Fort im Norden der Insel. Von dort hast du den besten Ausblick auf die gesamte Insel, die Altstadt und den Hafen von Kaohsiung.Als Übernachtungsmöglichkeit steht dir eines der Hostels in Kaohsiung zur Verfügung. Pro Nacht zahlst du hier 10 Euro im 8er Dorm."}]}, {"griechenland": [{"Athen": "Weiter geht es nach Nafplio. Die Küstenstadt mit bunten Häusern, verspielten Fassaden, Blumenranken, lebhaften Tavernen und traditionellen Shops versprüht einen ganz besonderen Charme. Schlendere an der Hafenpromenade entlang, genieße den Ausblick von der Palamidi-Festung oder entspanne dich am nahegelegen Sandstrand von Toló.Nafplio ist ein idealer Ausgangsort für Ausflüge in die Umgebung. Die antiken Stätten Mykene und Epidauros sind jeweils nur etwa 30 Minuten entfernt. Die Ruinen des Palastkomplex von Mykene stammen aus der Bronzezeit und thronen auf einem steil abfallenden Felsen. Die mykenische Kultur gilt als eine der ersten Hochkulturen Europas. Zu den mythologischen Bewohnern, die Legenden zufolge in Mykene gelebt haben sollen, gehören unter anderem Elektra, Agammenon und Iphigenie.Sehenswert sind in Mykene vor allem das Löwentor, das Schatzhaus des Atreus und die Königsgräber. Die über 2000 Jahre alte Kultstätte Epidauros wurde zu Ehren des Heilgottes Asklepios erbaut und ist vor allem für das beeindruckende Amphitheater bekannt. Es fasst bis zu 14.000 Besucher und zeichnet sich durch perfekte Symmetrie und einzigartige Akustik aus. Noch heute kann man Tickets für regelmäßig stattfindende Aufführungen oder Konzerte erwerben - eine Gelegenheit, die du nicht verpassen solltest.Während du Nafplio und die Umgebung erkundest, kannst du in einem Hostel vor Ort übernachten. Die Kosten belaufen sich hier auf 32 Euro pro Nacht in einem Einzelzimmer."}, {"Korinth": "Die archäologische Stätte des antiken Olympia ist ein Must See auf jedem Peloponnes-Trip. Olympia war 776 v. Chr. Austragungsort der ersten Olympischen Spiele der Antike, die alle vier Jahre zu Ehren des Zeus ausgetragen wurden. Entdecke die Überreste des bedeutsamsten Kulturzentrums der Antike und tauche in die bewegte Vergangenheit dieses Ortes ein.Im Stadion kannst du sogar die 192 Meter lange Laufbahn betreten, auf der sich die größten Athleten der Antike duelliert haben. Besichtige auch den Zeus- und Heratempel, vor dem auch heute noch das olympische Feuer entzündet wird. Sehr sehenswert ist auch das Museum zur Geschichte der Olympischen Spiele und das archäologische Museum, wo sich unter anderem der berühmte Olympische Apoll befindet.Da das antike Olympia ein sehr beliebter Ausflugsort ist, empfehlen wir die die Ausgrabungsstätte eher gegen Abend zu besuchen. Die Tickets sind zudem zwei Tage lang gültig, sodass du dir die Museen auch am nächsten Morgen anschauen kannst."}]}, {"suedkorea": [{"Seoul": "Mit Zug und Bus geht es für circa 15 Euro weiter nach Daegue. Von Daegue aus kannst du mit der Palgongsan-Seilbahn zum Gipfel des benachbarten Berges fahren und die Schönheit der umliegenden Landschaft bewundern.Auf 820 Metern Höhe gibt es zahlreiche Aussichtsplattformen, Spazierwege und Fotospots zu entdecken. Nahe der Palgongsan- Seilbahn liegt zudem der 1.500 Jahre alte Tempel Donghwasa, der die größte steinerne Buddhastatue der Welt beherbergt. Wahrzeichen der Stadt ist der E-World 83 Tower. Besuche eines der Restaurants und Cafés in dem 83-stöckigen Gebäude oder genieße den Panoramablick vom Observatorium im 77. Stock.Entdecke den Tempelkomplex Haeinsa, besuche den Freizeitpark Woobang Tower Land sowie der schlendere über den traditionellen Seomun-Markt.Die Gästehäuser vor Ort sind ein idealer Anlaufpunkt zum Übernachten. Im 8er Dorm bekommst du ein Bett schon für 17 Euro pro Nacht."}, {"Danyang": "Von Daegue fährst du per Bus für circa 10 Euro nach Namwon. Die Stadt am Fluss Yocheon Fluss Yocheon bietet zahlreiche kulturelle Hotspots wie die Tempelanlage Manbok-Saji, die um 1059 n. Chr. errichtet wurde, den Chunhyang-Schrein und den traditionellen Gwanghallu Garten. Zudem hast du von hieraus Zugang zum Jiri-San -Nationalpark.Dieser wurde als erster Nationalpark Südkoreas eingerichtet und ist benannt nach dem zweithöchsten Berg Südkoreas, der deshalb als einer der heiligen Berge gilt. An den Hängen des Jirisan befindet sich der Samseonggung -Schrein zu Ehren der drei mystischen Gründer des ersten Königreichs auf der Koreanischen Halbinsel.Neben fast 5.000 Tier- und Pflanzenarten findet man hier auch Koreas einzige Bärenpopulation. Der Asiatische Schwarzbär galt bereits als ausgestorben, bis man 2001 im Jirisin-Nationalpark eine Gruppe von 20 Schwarzbären entdeckte.In Namwon kannst du in einem der Hotels vor Ort schlafen. Eine Übernachtung in einem Doppelzimmer kostet dich hier lediglich 15 Euro."}]}, {"portugal": [{"Porto": "Per Bus fährst du für circa 8 Euro weiter nach Lissabon. Die portugiesische Hauptstadt liegt am Ufer des Flusses Tejo und ist bei Reisenden besonders beliebt. Die Altstadt gleicht einem Labyrinth aus kleinen verzweigten Gässchen und historischen Straßenbahnlinien, das dich an jeder Ecke mit versteckten Plätzen, charmanten Cafés und traditionellen Läden überrascht.Zahlreiche Shopping- Möglichkeiten gibt es im Stadtteil Rossio und wenn du das bunte Nachtleben Lissabons kennenlernen willst, bis du im Bairro Alto richtig. Bekannte Sehenswürdigkeiten sind die Kathedrale Sé Patriarcal, die Basílica da Estrela und der Jardím de Estrela. Im Stadtteil Alfama, dem historischen Kern der Stadt, befindet sich außerdem die historische Festungsanlage Castelo de Sao Jorge. Ein Must See sind natürlich auch die imposante Brücke Ponte 25 de Abril und die Cristo Rei Statue, die nach dem Vorbild der berühmten Christusstatue in Rio de Janeiro erbaut wurde.Von dort hast du außerdem einen grandiosen Ausblick über die Stadt. Das historische Monument Torre de Belém wurde zur Begrüßung ankommender Schiffe errichtet und befindet sich etwas außerhalb von Lissabon. Hier findest du das wohl beste Fotomotiv für Backpacker - eine riesige, aus tausenden Mosaiksteinen bestehende Weltkarte, auf der man umherlaufen kann. Wenn du eine Pause vom Großstadttrubel brauchst, kannst du einen Tagesausflug in die historischen Dörfern Cascais, Sintra, oder Obidos machen.Für eine Nacht in einem Hostel der Hauptstadt Lissabon zahlst du 15 Euro im 10er Dorm."}, {"Ericeira": "Von Lissabon geht es für circa 22 Euro in den Süden Portugals nach Sagres. Die Stadt ist weniger für ihre Sehenswürdigkeiten, sondern mehr für ihre Surfspots bekannt. Der Hauptgrund nach Sagres zu reisen, ist für viele Backpacker jedoch das fünf Kilometer entfernte Cabo de São Vicente. Die Südwestspitze des europäischen Festlands galt vor der Entdeckung als „das Ende der Welt“.Über das Cabo de São Vicente gibt es Legenden. Er gilt in verschiedenen Kulturen als heiliger Ort, an dem Götter wohnen und wo die Sonne im Meer versinkt. Mit der imposanten Steilküste und den Felsenklippen, die bis zu 70 Meter tief in den Atlantik stürzen, hat der Ort definitiv etwas Magisches. Du solltest es dir also nicht entgehen lassen, dir am südwestlichsten Punkt Europas den Wind um die Ohren wehen zu lassen. Vom Leuchtturm Cabo de São Vicente hast du außerdem eine grandiose Aussicht über die Algarve.Empfehlenswert ist es, sich in Sagres ein Fahrrad auszuleihen und auf dem Weg zum Cabo de São Vicente an einem der idyllischen Strände entlang der Strecke zu stoppen.Übernachten kannst du in einem Hostel in Sagres. Für ein Bett in einem 6er Dorm zahlst du hier 20 Euro."}]}, {"kanada": [{"Toronto": "Der Algonquin Provincial Park nördlich des Lake Ontario bei Huntsvill ist der größte und älteste Naturpark Ontarios. Auf über 8.000 Quadratkilometern kannst du die Schönheit der kanadischen Landschaft bestens auf eigene Faust mit dem Campervan erkunden. Idyllische Laub- und Nadelwälder, mystische Sumpflandschaften, mehr als 2.400 Seen und unzählige Flüsse warten hier auf dich. Es gibt 15 gut ausgeschilderte Wanderwege mit zahlreichen Aussichtspunkten, von wo du die endlose Weite des Parks überblicken und mit etwas Glück sogar Elche, Biber und Schwarzbären beobachten kannst.Im Algonquin Provincial Park gibt es außerdem über 1.600 Kilometer Kanurouten. Da gehört auch eine Kanutour natürlich zum Pflichtprogramm. An der Hauptroute des Parks findest du zahlreiche Kanuverleihe, die auch alle Utensilien für eine mehrtägige Tour anbieten. Die Übernachtung in der unberührten Natur der kanadischen Seen-Wildnis ist ein ganz besonderes Erlebnis! Wer nicht so viel Zeit hat, kann natürlich auch einen Tagesausflug machen."}, {"NiagaraFälle": "Weiter geht es in den östlichen Teil der Provinz Ontario in die Hauptstadt Kanadas. Ottawa ist das Zentrum des politischen Geschehens und aufgrund des kosmopolitischen Charmes eines der beliebtesten Touristenziele in Kanada. Auf dem Parliament Hill inmitten der Stadt thront das kanadische Parlament.Das Gebäude im neogotischen Stil bietet in den Sommermonaten jeden Abend eine kostenlose 30-minütige Sound & Light Show und am Morgen kann man die Ablösung der Wachposten beobachten. Ein weiteres Highlight ist der Rideau-Kanal, der sich durch die Stadt schlängelt. Im Sommer kannst du hier idyllische Kajak- und Bootstouren machen und im Winter verwandelt sich der Kanal in die größte Natureislaufbahn der Welt. Kunst- und Kulturinteressierte finden in Ottawa zudem zahlreiche Museen und Galerien, wie zum Beispiel das National Art Center.Besuche zudem den ByWard Market, wo viele gemütliche Cafés und Restaurants zu finden sind."}]}, {"japan": [{"Tokyo": "Weiter geht die Reise per Bus nach Hiroshima. Die Stadt wird vor allem mit dem Abwurf der Atombombe im Jahre 1945 assoziiert. Noch heute erinnern Sehenswürdigkeiten wie Friedenspark, Memorial Hall und A-Bomb Dome an die einstige Zerstörung der Stadt. Sehenswert ist auch das Hiroshima Castle, das nach 1945 wieder originalgetreu aufgebaute wurde.Auch die Umgebung Hiroshimas bietet zahlreiche Attraktionen. Besuche die beeindruckende Kintai-Brücke südlich der Stadt oder mache einen Ausflug zur Insel Miyajima, die in der Hiroshima-Bucht liegt. Dort befindet sich der berühmte Schrein Itsukushima mit dem davor stehenden Torii, einem der häufigsten Fotomotive Japans. Eine Übernachtung in einem Hostel vor Ort kostet dich 23 Euro (6er Dorm)."}, {"Kyoto": "Per Shirkansen Express gelangst du für 60 Euro von Hiroshima nach Kumamoto. Das Wahrzeichen der Stadt ist die rekonstruierte Burg Kumamoto , die sich auf einem Hügel erhebt. Das imposante Bauwerk mit ursprünglich 49 Türmen und 29 Toren wurde 1877 während des Satsuma-Aufstands in Brand gesteckt. Heute erstrahlt sie größtenteils wieder in einstiger Pracht und prägt das Stadtbild der Großstadt.In der Umgebung Kumamotos gibt es mit Uwajima Castle, Matsuyama Castle und Kochi Castle noch weitere historische Schlösser zu besichtigen. Übernachten kannst du hier in Hotels, die für Japan typische Kapselzimmer anbieten. Für 24 Euro pro Nacht solltest du dir diese Gelegenheit nicht entgehen lassen."}]}, {"armenien": [{"Jerewan": "Die auf 1200 Höhenmetern gelegene Stadt Jeghegnadsor liegt im Tal des Arpa und ist von Kapan aus für nur 10 Euro per Taxi erreichbar. Umgeben von malerischer Landschaft ist sie ein idealer Ausgangspunkt für Erkundungstouren im Süden des Landes. Lerne die Ursprünglichkeit Armeniens kennen und lass dich von der Gelassenheit der Einheimischen anstecken!Genieße die Schönheit der Natur auf Wander- und Trekking-Touren und entdecke dabei versteckte Highlight wie die Höhenburg Smbataberd Fort, die Mozrov- und Arjeri-Höhlen oder das malerisch in einem Canyon gelegene Dorf Jeghegis. Da Armenien zu einer der ältesten Weinproduzenten der Welt ist, solltest du zudem unbedingt Areni Wine Country besuchen und ein einer Verkostung auf dem traditionellen Weingut teilnehmen.Während deines Aufenthaltes in Jeghegnadsor kannst du in einem Hostel für 14 Euro pro Nacht im Zweibettzimmer unterkommen.\n"}, {"Halidzor": "Nur eine kurze Taxifahrt von Jeghegnadsor entfernt, die dich gerade mal 2 Euro kostet, befindet sich das Klosters Noravank. Die eindrucksvolle Klosteranlage liegt am Ende der Amaghu-Schlucht und erhebt sich vor einer einzigartigen Kulisse in den armenischen Bergen.Der Klosterkomplex wurde im 13. Jahrhundert errichtet und umfasst zwei Kirchen, eine Kapelle und viele Kreuzsteine (sogenannte Khachkars). Die historische Bedeutung und die einzigartige Architektur mit detailreichen Skulpturen, kunstvollen Reliefs und sakralen Bauelementen machen das Kloster zu einem magischen Ort. Dazu kommt der herrliche Panoramablick auf die einzigartige Umgebung und die ziegelroten Klippen der Schlucht - Norawank gilt nicht umsonst als eines der schönsten Klosterbauten des ganzen Landes.Für ein komfortables und günstiges Einzelzimmer in einem Hostel in der Nähe des Klosters, zahlst du lediglich 18 Euro pro Nacht."}]}, {"pakistan": [{"Islamabad": "Mit dem Nachtbus von Islamabad aus gelangst du für ca. 16 Euro über Nacht nach Gilgit, so dass du in Gilgit keine Unterkunft  brauchst. Gilgit ist der perfekte Zwischenstopp auf dem Weg nach Karimabad. Sobald du in der Stadt bist, wirst du natürlich die schöne Landschaft der Region genießen wollen. Gilgit ist nämlich von den Bergen von Karakorum, grünen Tälern und schönen Seen umgeben. Die Region Gilgit-Baltistan ist die Heimat einer sehr vielfältigen Kultur. Mehr als sechs Sprachen werden hier gesprochen, darunter auch: Balti, Shina, Burshaski, Khwar, Whaki und Domaki. Es ist eine wunderschöne Fahrt und ein Zwischenstopp auf deiner Reiseroute, damit du die malerische Landschaft ein wenig genießen kannst.Die Fahrt von Gilgit nach Karimabad kostet 5 Euro mit einem Minibus. In Karimabad gibt es mehrere wichtige Sehenswürdigkeiten, die du nicht verpassen solltest. Eines davon ist das Baltit Fort, das aus dem 13. Jahrhundert stammt. Es ist eines der bekanntesten Bauwerke im Hunzatal. Es gibt auch ein lokales Dorf rund um das Fort, das man schön erkunden kann.Außerdem bieten sich das Altit Fort & Dorf und das Monminabad Dorf an, wo du die lokale Kultur hautnah erleben kannst. Das Ganish Village ist auch ein Muss, denn es ist die erste Siedlung im Hunzatal und beherbergt eine über 400 Jahre alte Moschee. Während du ein paar Tage bleibst und die Gegend erkundest, findest du eine Übernachtungsmöglichkeit in einem der Hotels vor Ort. Ein Doppelbettzimmer erhältst du schon zu einem Preis von 10 Euro pro Nacht. "}, {"Karimabad": "Von Karimabad aus fährst du mit einem Nachtbus zu einem Preis von ca. 21 Euro, der dich von Lahore nach Gilgit und von Gilgit nach Islamabad bringt. Du übernachtest wieder in Islamabad im Roomy ISB Marvi für 19 Euro pro Nacht für ein Doppelbett. Die Reise nach Lahore erfolgt dann mit einer weiteren Busfahrt, die dich ca. 9 Euro kosten wird.Du solltest mindestens zwei volle Tage in Lahore bleiben, um alles sehen zu können. Es ist die zweitgrößte Stadt und die reichste Stadt Pakistans. Einige wichtige Orte, die du in Lahore besuchen kannst, sind das Lahore Fort, die Badshahi Moschee, der Markt am Delhi Gate, wo du das lokale Handwerk und Essen kennenlernen kannst, und die Grenzzeremonie am Wahga Gate, die zwischen Indien und dem pakistanischen Militär an der Grenze stattfindet. Hotels in Lahore gibt es schon für 19 Euro pro Nacht. Zu diesem Preis kannst du in einem Einzelzimmer übernachten. "}]}, {"kasachstan": [{"Nur-sultan": "Das nächste Ziel, das du nicht verpassen solltest, ist Almaty. Von Astana aus erreichst du Almaty mit einem Nachtzug zum Preis von 20 Euro. Wir empfehlen dir, etwa drei Tage in Almaty zu bleiben, um alles kennenlernen zu können.Almaty liegt im Südosten Kasachstans. Es ist einer der besten Orte, die man im Land besuchen kann, und das aus gutem Grund! Es gibt eine Menge zu tun und zu sehen, während man hier ist. In der Stadt gibt es mehrere kulturelle Sehenswürdigkeiten wie das Arasan-Bad, den Zenkov-Dom, den Aufstiegsdom und die Zentralmoschee. Der Grüne Markt und die Fußgängerzone bieten die perfekte Gelegenheit, um am lokalen Leben teilzunehmen und einige der frischen Produkte und die lokale Küche zu probieren.Wenn du der Stadt ein wenig entfliehen und in die Natur eintauchen möchtest, ist der Big Almaty Lake in der Zailiysky Alteau Bergkette das perfekte Ziel. Es ist der ideale Ort, um zu wandern und ins Freie zu gehen und gleichzeitig die spektakuläre Aussicht auf den türkisfarbenen See zu genießen.  Als Übernachtungsmöglichkeit bietet sich eines der Hostels in Almaty an. Mit einem Preis von 7 Euro pro Nacht erhältst du hier ein Bett in einem 8er Dorm."}, {"Almaty": "Zhabagly ist der nächste Stop auf deiner Reise durch Kasachstan, die von Almaty aus am einfachsten mit dem Nachtzug zu erreichen ist, der etwa 25 Euro kostet. Zhabagly liegt im südlichen Kasachstan und ist die Heimat eines der schönsten Naturschutzgebiete, die du je gesehen hast. Der Aksu-Zhabagly Naturpark ist der älteste in Zentralasien und wird dein Herz höher schlagen lassen. Die Landschaft des Naturparks umfasst Berge, Flüsse, Schluchten und Felder.Während du das Reservat besuchst, gibt es viele Aktivitäten, an denen du teilnehmen kannst, von Vogelbeobachtung über Wandern bis hin zu Klettern. Wenn du im Frühjahr hier bist, gibt es auch Tulpentäler, die dem Reservat eine leuchtende Farbe verleihen. Es wird empfohlen, sich von einem Reiseleiter führen zu lassen, da viele der Wege nicht ausreichend markiert sind.Für deinen Aufenthalt in Zhabagly bietet sich eines der Hostels oder Hotels vor Ort an. So erhältst du bereits für eine Preis von 27 Euro pro Nacht ein Doppelzimmer. "}]}, {"Rumaenien ": [{"Bukarest": "Am besten nimmst du dir einen Mietwagen, um nach Sibiu zu gelangen. Sibiu ist eine Stadt in Transsilvanien. Es gibt viele historische Attraktionen, Veranstaltungen und eine wunderschöne Umgebung, in der du ruhig eine Woche oder mehr verbringen kannst. Auf dem Platz von Sibiu wurde viel Geschichte geschrieben, von einem Ort der Hinrichtung von Kriminellen bis hin zu dem Treffpunkt, der er heute ist.Die Plätze, die man in Sibiu besuchen kann und die zu den begehrten Attraktionen gehören, sind das blaue Haus, der Palast Brukenthal, die katholische Kirche und das Hallerhaus. All dies befindet sich auf dem großen Platz. Auf dem kleinen Platz steht ein Gebäude aus dem 14. und 16. Jahrhundert. Weitere Attraktionen sind der Ratsturm, von dem aus man einen wunderbaren Blick auf die Stadt hat, die Lügenbrücke (in Europa heute Eisenbrücke genannt) und das Hermeshaus.Das berüchtigte Brukenthal Nationalmuseum in der Altstadt stammt aus dem 18. Jahrhundert. Es ist in 6 Sektoren unterteilt, die alle in fünf prächtige Gebäude unterteilt sind, wie das Waffen- und Jagdmuseum, das Apothekenmuseum, das Geschichtsmuseum und das Naturmuseum. Besuche doch auch das Astra-Museum der traditionellen Volkskultur, wenn du mehr über die Gebäude und die Zivilisation aus den vergangenen Jahrhunderten lernen möchtest. Es ist ein sehr großes Freilichtmuseum mit Holzkirchen, Holz- und Steinhäusern und Windmühlen.In Sibiu hast du die Möglichkeit in einem der Hostels vor Ort unterzukommen. Eine Übernachtung im 10er Dorm kostet dich hier 8 Euro."}, {"Sibiu": "Dein nächster Halt ist Bazna. Die Anreise erfolgt erneut mit dem Mietwagen. Nimm dir Zeit, um Bazna in Ruhe zu erkunden, damit du nicht all die schönen Dinge verpasst, die es zu bieten hat. Touristische Attraktionen in Bazna sind die Spas. Bazna, ein Dorf im Kreis Sibiu in Siebenbürgen, ist bekannt für sein scheinbar magisches Wasser.Der Schlamm und die Mineralien, sollten rheumatische und motorische Probleme, stressbezogene Störungen sowie Nerven- und Hormonstörungen erfolgreich behandelt haben. Das Brom und Eisen im Wasser sind besonders gesundheitsfördernd. Schwimmen und Hydromassage werden den Besuchern empfohlen, um sich zu entspannen und den Körper zu entgiften.Für eine Übernachtung in einem Hotel in der Stadt zahlst du nur 23 Euro. Dafür bekommst du ein Doppelzimmer und kannst dich in Ruhe auf deine restliche Reise vorbereiten. "}]}, {"tansania": [{"Daressalam": "Die Reise von Daressalam nach Tanga erfolgt mit dem Bus und kostet 15 Euro.  Besuche die Nationalparks Saadani und Mkomazi. Der Mkomazi-Nationalpark ist die Heimat seltener Tierarten, die einst als ausgestorben galten, wie das Spitzmaulnashorn. Es gibt verschiedene Pflanzen- und Tierarten wie Flusspferde, Krokodile und Zebras.Der Mkomazi Nationalpark liegt zwischen dem westlichen Usambara Berg, Pare und dem kenianischen Tsavo Nationalpark. Der Saadani Nationalpark ist ein sehr wichtiges Reservat in Ostafrika. Erkunde die Amboni-Höhlen mit Aufzeichnungen über Hexerei, ausgestorbene Tiere, alte Gemälde und viele mysteriöse Ereignisse aus der Vergangenheit. Es ist die weitläufigste Kalksteinhöhle im gesamten ostafrikanischen Raum, die von der Natur zu Kammern geformt wurde, die mit Stalaktiten und Stalagmiten ausgestattet sind.Am besten erkundest du diesen historischen Ort mit einem Einheimischen, der dir mehr über die Menschen und die Geschichte der Höhle erzählen kann. Erkunde auch die Ruinen von Tongoni, 17 km südlich der Stadt Tanga. Vor der Unterbrechung der Handelswege durch die Portugiesen gab es hier die größte Sammlung von Shiraz-Gräbern in Ostafrika, aber was von dieser einst wohlhabenden Stadt übrig geblieben ist, sind eine Moschee und einige Gräber aus dem 14. und 15. Jahrhundert. Lasse dir auch die Strände in Tanga nicht entgehen, erhole dich ein wenig und entspanne dich umgeben von Palmen und einigen historischen Denkmälern im türkisfarbenen Wasser.Vielleicht möchtest du auch den Usambara Berg besteigen, einen Hotspot der Biodiversität, um die Schönheit der Natur zu genießen, Vogelgezwitscher zu hören und zuzusehen, wie die Bäume im Wind tanzen. Oder du beobachtest Schmetterlinge und lässt die Ruhe der Wasserfälle auf dich wirken. Radfahren, Wandern und lange Spaziergänge rund um das Dorf Usambara sind ebenfalls einzigartige Erlebnisse in dieser Region.Hotels vor Ort dienen dir hier als ideale Übernachtungsmöglichkeit. Für ein Doppelzimmer zahlst du hier lediglich 18 Euro."}, {"Tanga": "Es kostet dich ca. 8 Euro, um mit dem Bus von Tanga aus in die malerische Stadt Arusha zu gelangen. Besuche das Deklarationsmuseum, das von Präsident Julius Nyerere in Auftrag gegeben wurde, und erkunde den Meserani-Schlangenpark mit seiner großen Vielfalt an Schlangen und anderen Tieren Arushas. Besuche das Maasai-Kulturmuseum und lerne die Lebensweise der Menschen kennen. Das Maasai-Dorf 25 km westlich von Arusha liegt an der Dodoma-Straße und ist am besten über eine Kameltour erreichbar, die noch interessanter wird, wenn man das Naturkundemuseum besucht und sich dort die Entwicklung des Menschen anschaut. Das erste menschliche Fossil wurde in Tansania entdeckt. Mach eine Essenstour, lerne, wie man das charakteristische Gericht der Region zubereitet, besuche prominente Restaurants wie den Khan's Grill, Hot Plate, Blue Heron und probiere ihre Tagesgerichte. Kaufe dir Perlenhalsketten, Kleidung und andere Accessoires in Shanga, entdecke das Beste aus Arushas Kunsthandwerk in Schwari und finde lokale Kunsthandwerke für deine Freunde und Familie.Ein Highlight ist natürlich der Kilimandscharo. Besteige ihn mit Hilfe eines Guides oder genieße einfach nur den imposanten Anblick aus einer sicheren Distanz.Hostels gibt es in Arusha schon für 17 Euro pro Nacht in einem 6er Dorm."}]}, {"kirgistan": [{"Bischkek": "Auf der Nordseite des Issyk Kul-Sees liegt die Stadt Cholpon Ata. In Cholpon gibt es sehr viel zu tun und zu sehen. Es ist die perfekte Mischung aus Kurort und Kulturoase. Um nach Cholpon Ata zu kommen, nimmst du am besten den Local Bus in Bischkek, der dich ca. 4 Euro kosten wird.Eine der größten Veranstaltungen der Stadt sind die alle zwei Jahre stattfindenden World Nomad Games. Wenn du zu der Veranstaltung kommst, wirst du die nomadischen Sportarten, die in der Region traditionell sind, erleben. Die Spiele finden im Hippodrom der Stadt statt, wo auch Konzerte und Live-Veranstaltungen abgehalten werden. Wenn du mehr über die nomadische Kultur erfahren möchtest, besuche doch das Nomadenmuseum.Es ist ein weiterer großartiger Ort, um Zeit im Freien zu verbringen. Du kannst etwas mehr Zeit am Issyk Kul-See verbringen oder du kannst im Norden der Stadt die Gletscherfelsen besichtigen. Die Landschaft ist in dieser Region wunderschön, aber das Besondere sind vor allem die in den Felsen gehauenen Petroglyphen. Probiere auf jeden Fall auch die lokalen Meeresfrüchte! Auf dem Wasser schmecken sie gleich noch besser!Außerdem kannst du auch  Schneeleoparden Rehabilitationszentrum Nabu besichtigen oder in den heißen Quellen von Chong Oryuktyu entspannen.  Wenn du die Zeit hast, ist es definitiv eine Wanderung wert.Für deinen Aufenthalt in Cholpon Ata bietet sich eines der Hostels vor Ort an. Zu einem Preis von 7 Euro erhältst du hier ein Bett in einem 4er Dorm."}, {"Cholpon Ata": "Weiter geht es mit dem Bus nach Karakol. Karakol liegt im östlichen Teil des Landes und ist das perfekte Ziel, um wirklich tief in die Kultur einzutauchen. Hier bist du von wunderschönen Bergen umgeben, aber vor allem die Kultur der Stadt ist ein guter Grund, Karakol zu besuchen. Einige der wichtigsten Sehenswürdigkeiten für Geschichtsliebhaber sind die Kathedrale der Heiligen Dreinigkeit, die Dungan Moschee, das Karakol Geschichtsmuseum und das Banya Badehaus.Reisende, die die Kultur mehr mit dem Gaumen kennenlernen wollen, haben Glück, denn es gibt mehrere großartige Essensmöglichkeiten in Karakol. Zuerst solltest du die Märkte besuchen. Der beste lokale Markt ist der Ak Tilek Bazaar. Um etwas Einzigartigeres auszuprobieren, kannst du einen Laghman Nudelzieh-Kurs besuchen oder ein Dungan Family Style Dinner genießen. Komm mit viel Hunger zu einem Dungan Dinner, denn es können bis zu 150 Gänge serviert werden. Lecker!Eine Nacht in einem Hostel in Karakol kostet dich hier lediglich 4 Euro. Dafür erhältst du ein Bett in einem 6er Dorm."}]}, {"polen": [{"Warschau": "Für nur etwa 10 Euro erreichst du Krakau mit dem Zug. Krakau ist ideal für Shoppingtouren, da sich hier die Galeria Krakowska anbietet. Alle Markenhersteller sind hier vertreten. Die berühmten Tuchhallen, in denen Souvenirs und Schmuckstücke aus Bernstein angeboten werden, findest Du auf dem Marktplatz.Frische Lebensmittel direkt vom Bauern besorgst Du Dir am besten vom Stary Kleparz, einem alten Markt mit frischem Gemüse und Obst. Auf einem Hügel befindet sich die Burg Wawel, im Mittelalter erbaut und einst Residenz polnischer Könige. Am Marktplatz findest du falls gewünscht Kutschen, die Dir eine kleine Rundfahrt ermöglichen.Am besten machst Du eine Free Walking Tour mit Einheimischen, die Dir alles Sehenswerte zeigen, am Schluss entscheidest Du wie viel Dir die Führung wert war. Für das Nachtleben empfehlen wir Dir den Stadtteil Kazimierz, dort findest Du kleine Kneipen und auch Clubs, egal ob Du nur ein Bier trinken willst oder die Nächte durch tanzen. Krakau ist eine wunderschöne Stadt mit sehr vielen Ausflugszielen, wie zum Beispiel ein Trip nach Auschwitz oder Birkenau.  Übernachten kannst in Krakau in einem der Hostels vor Ort. Für lediglich 6 Euro die Nacht erhältst du sein Bett in einem 8er Dorm."}, {"krakau": "Nächster Stop für nur 10 Euro mit dem Zug ist Breslau. Breslau gehört zu den 10 größten Städten in Polen und ist auch eine der ältesten. Sie wird gerne als das Venedig von Polen bezeichnet, da die Stadt direkt an der Oder gelegen, auf 12 Inseln gebaut wurde. Dahinter erhebt sich das Sudetengebirge. Alle Stadteile Breslaus sind mit Kanälen verbunden, viele Brücken zeichnen das Bild der Stadt. Mit Spaniens Stadt Donostia San Sebastian war Breslau 2016 Kulturhauptstadt Europas.Hier kannst Du den Breslauer Dom besichtigen, der auf einer Sandinsel gebaut ist. Dort stehen noch heute Teile der größten Orgel der Welt. Auch sehenswert ist die sogenannte Breslauer Sandkirche, ebenfalls erbaut auf einer der vielen Sandinseln, ist sie einer der ältesten gotischen Kirchen Polens. Im gleichen Stil wurde auch das Rathaus gebaut, das prunkvoll über auf dem Marktplatz steht, dort im Keller befindet sich die älteste Gaststätte Polens. Schau Dir auch das Panorama von Ractawice an, ein wirklich riesiges Bild, das den Sieg der Polen über die Russen zeigt.Vielleicht findest Du auch einige der Breslauer Zwerge wieder, die überall in der Stadt verteilt sind. Einst protestierten Polens Bürger gegen das kommunistische Regime,  in Zwergen Kostümen, doch heute nur eine Touristenattraktion. Eine Fahrt mit der 94 Jahre alten Straßenbahn versetzt Dich in eine andere Zeit, als alles noch etwas gemütlicher von Statten ging. Sehenswert ist auch der Botanische Garten mit integriertem Zoo, sowie der Skytower. Breslau bietet viel Kultur und Geschichte.Hostels gibt es in Brelsau schon für 13 Euro die Nacht. Dafür bekommst du ein Bett in einem 5er Dorm und kannst möglicherweise neue Kontakte knüpfen."}]}, {"usbekistan": [{"Taschkent": "Wenn du alles in Taschkent gesehen hast, ist es Zeit für deine Fahrt von Taschkent nach Ferghana. Der Zug kostet nur 10 Euro und wenn du lieber fliegst, solltest du zwei Monate im Voraus buchen. In Ferghana kannst du das Heimatmuseum besuchen, das die Geschichte der Menschen, Kunstwerke, Kunsthandwerk, Fotos und das berüchtigte alte Blutaugen-Theater des Generals Mikhail Skobelev ausstellt. Vor dem Ende deiner 4-tägigen Tour solltest du dir auch die wunderschöne Landschaft von Ferghana ansehen.Das Ferghanatal ist von großer kultureller und historischer Bedeutung. Der Syr Danya Fluss macht dieses Tal besonders fruchtbar. Es ist etwa 80.000 qm groß und liegt zwischen Tadschikistan und Kirgisistan. Lasse dir nicht die Gelegenheit entgehen, die legendäre Stadt Rishan zu besuchen, die für ihre stilvolle Keramik, den Chudoyar-Khan-Komplex und andere prächtige Gebäude berühmt ist.Mach dir keine Sorgen um die Unterkunft, denn hier gibt es durchaus Unterkünfte, in denen du günstig unterkommen kannst. Für 20 Euro pro Nacht erhältst du hier schon ein Einzelzimmer in einem Gästehaus."}, {"Ferghanatal": "Als Nächstes steht der Besuch von Samarkand auf dem Programm. Du kannst mit dem Zug für ca. 29 Euro deine nächste Station erreichen. Die Stadt ist voll von bunten Sehenswürdigkeiten von historischer Bedeutung, aber wie lange solltest du bleiben?Mit einer viertägigen Tour durch Samarkand hast du vielleicht immerhin einen Vorgeschmack auf das, was die Stadt zu bieten hat. Am besten beginnst du deine Tour im legendären Ulugbeks Observatorium und gehst danach zum Registan-Platz mit den drei großen Madrassen auf beiden Seiten, der das Zentrum Samarkands darstellt. Die ältesten Touristenattraktionen der Stadt sind die Chidr-Moschee und das Gur-Emir Mausoleum, das unter anderem die Grabstätte von Timur Lenks ist.Du willst eine der größten Moscheen der islamischen Geschichte besuchen? Der Wunsch ist leicht zu erfüllen: die Bibi-Chanum-Moschee befindet sich in Samarkand. Außerdem kannst du dir das Rukhabad Mausoleum und das Afrosiab Museum ansehen. Für Weinliebhaber haben wir einen ganz besonderen Tipp: In der Hevrenko Weinfabrik kannst du frisch zubereiteter Wein probieren. Ist das nicht super?Nach deiner Tour kannst du es dir auf einer doppelt bequemen Matratze in einem der Hostels vor Ort machen. Für 11 Euro die Nacht schläfst du hier in einem 6er Dorm."}]}, {"jordanien": [{"Petra": "Etwa 3 Stunden Fahrt von Petra entfernt, befindet sich Amman. Amman liegt im nordwestlichen Teil Jordaniens und ist die Hauptstadt des Landes. Du solltest ein paar Tage hier in der Stadt verbringen, um so viel wie möglich entdecken zu können. Im Herzen der Stadt befindet sich die alte Innenstadt, bekannt als Al-Balad. Hier gibt es viele Geschäfte und Märkte. Wenn du eine Moschee besuchen möchtest, sind die King Abdullah Moschee und die Grand Husseine Moschee schöne Geheimtipps, die du dir auf keinen Fall entgehen lassen solltest.Von der Zitadelle bis zum Römischen Theater gibt es viele alte Ruinen, die du erkunden kannst. Bei einer geführten Tour kannst du alles über die geschichtlichen Hintergründe erfahren. Was du in Amman auf jeden Fall probieren solltest, sind Shwarma und ein Zuckerrohrsaft von einem lokalen Markt. Autoliebhaber sollten außerdem einen Halt im Royal Automobile Museum machen und die private Sammlung von König Hussein aus den 1920er Jahren sehen. Als Schlafplatz kannst du dir eines der Hostels in Amman suchen. Ein 6-Personen-Zimmer kostet dich hier 16 € pro Nacht."}, {"Amman": "Der letzte Halt, der auf deiner Reiseroute ein Muss ist, ist Wadi Rum. Wadi Rum liegt östlich von Aqaba und etwa 4 Autostunden von Amman entfernt. Du wirst mindestens einen Tag damit verbringen wollen, dieses wunderschöne Wüstengebiet zu erkunden. Wadi Rum ist eine Wüste, die dir eine Erfahrung im Nahen Osten bietet, die du nie vergessen wirst. Es ist eine atemberaubende Landschaft, in der rosa Sand auf Sandsteinberge trifft. Du kannst nicht nur eine Kameltour durch die hügeligen Sanddünen unternehmen, sondern auch die Beduinenkultur kennenlernen. Die alten Ruinen, die in der gesamten Wüste verstreut sind, sind perfekte Zwischenstopps auf deinem Wüstenausflug. Du kannst dir auch die Nabatäischen Inschriften ansehen.Eine geführte Tour ist der beste Weg, um in kurzer Zeit so viel wie möglich zu sehen. Ein paar Stationen, für dir du dir Zeit nehmen solltest, sind die Um Fruth Rock Bridge, die ein malerisches Wahrzeichen Jordaniens ist, und der Khazali Canyon. Für deinen Aufenthalt in Wadi Rum kannst du in einem der Hostels vor Ort nächtigen. Ein Einzelzimmer bekommst du hier bereits für 18 Euro pro Nacht."}]}, {"estland": [{"Tallinn": "Eine Fahrt von Tallinn nach Kuresaare kostet nur ca. 12 €. Wir empfehlen dir, 2-3 Tage hier verbringen, um das volle Kuresaare-Erlebnis zu haben. Zu den Sehenswürdigkeiten in Kuresaare gehören: das Saaremaas Museum und Spas. Die Landschaft ist von Wäldern, Feldern und Dörfern geprägt. Die flachen Straßen eignen sich perfekt dafür, mit dem Fahrrad die Dörfer zu erkunden und die bunten Bäume zu bestaunen. Sehenswert sind vor allem der Loode Oak Wald und die Angla und Kaali Meteoritenkrater, die nahe es Waldes sind. Es ist auf jeden Fall ein eindrucksvoller Anblick. Das Highlight von Kuresaare ist die Stadtburg aus dem 13. Jahrhundert.Als Unterkunft eignet sich eines der Hostels, für welches du 13 € pro Nacht zahlst und ein Bett in einem 8er Dorm bekommst."}, {"Kuressaare": "Der Transport von Kuresaare bis nach Pärnu erfolgt mit dem Bus und kostet ca. 8 €. Du solltest mindestens 3 Tage in Pärnu verbringen, um sicherzustellen, dass du die volle Pärnu-Erfahrung hast. Pärnu hat neben seinen schönen Stränden viel zu bieten.Es ist ein Freizeit- und Erholungszentrum der Esten. Der rote Turm, der früher als Gefängnis genutzt wurde, die evangelische Kirche mit Blick auf die Stadt, das Pärnu-Kulturmuseum mit einer 8000 Jahre alten Skulptur des ältesten Menschen im Baltikum und Skandinavien, The Spa's, der Sormaa-Nationalpark mit seinen exotischen Landschaften sind alles atemberaubende Attraktionen und ein Muss bei einer Reise nach Pärnu.Für ein Doppelzimmer auf einem Campingplatz zahlst du hier 12€ pro Nacht."}]}, {"russland": [{"St. Petersburg": "Per Nachtzug erreichst Du für etwas 35 Euro die Hauptstadt Moskau. Fang am besten auf dem roten Platz an, dort findest Du unter anderem  den Kreml und die Basilius Kathedrale.Das Lenin Mausoleum befindet sich in unmittelbarer Nähe zum roten Platz. Lenin verstarb 1924, wurde einbalsamiert und ist heute noch dort zu besichtigen. Der Eintritt ist kostenlos, aber das Fotografieren ist verboten. Viele weitere Museen, bieten eine Vielfalt an russischer Geschichte. So auch das historische Museum, das ebenfalls auf dem roten Platz ist, oder das Moskauer Kreml Museum.Komm abends und sieh in dir in einer spektakulären Beleuchtung nochmal an. An regnerischen Tagen kannst Du ins Kaufhaus GUM gehen. Alle Luxusmarken der Welt sind dort vertreten und es ist das größte Warenhaus Europas. Hier kannst Du auch in das Bolchoi Theater gehen, Ballettstücke und Operetten werden dort geboten.Moskau hat ein reges Nachtleben, einer der beliebtesten Clubs ist der Aurora Club oder die Golden Girls.Hostels in der Hauptstadt des Landes bekommst du schon für 8 Euro die Nacht in einem 8er Dorm."}, {"Moskau": "Abermals mit dem Nachtzug fährst du, für ca. 65 Euro von Moskau nach Jekaterinburg. Jekaterinburg ist die viertgrößte Stadt Russlands und hat von traditionell, bis modern, alles auf Lager. Die Stadt liegt etwa 40 km von der Grenze zu Europa und Asien entfernt. Alle Sehenswürdigkeiten kannst Du gut zu Fuß erreichen.In der Lenin Allee findest Du zahlreiche Geschäfte und Cafés. Gleich zu Beginn der Allee steht das Theater. Weiter geht es zum Stadt Teich, der ein zentraler Mittelpunkt ist. Das Bürgermeisterhaus und das Unionshaus, stehen direkt an der Promenade. Die Kathedrale auf dem Blut, diese gibt es dort erst seit 2003, wurde errichtet an der Stelle wo vorher das Ipatjew Haus stand. Dort wurde die Zarenfamilie monatelang festgehalten und schließlich exekutiert. 1977 ordnete Jelzin den Abriss des Hauses an. Die Kathedrale erinnert jetzt, an diese letzte Zarenfamilie.Viele Parks ermöglichen Dir Ruhepausen zwischen den Sehenswürdigkeiten. Das Rathaus ist ebenfalls schön an zu sehen und hat auch die sogenannten Zwiebeltürme. Die Übernachtung in einem der Hostels vor Ort kostet dich 7 Euro die Nacht und bietet dir ein Bett im 6er Dorm."}]}, {"kroatien": [{"Zagreb": "Für ca. zehn Euro erreichst du Zadar mit dem Bus. Hier hast du die Gelegenheit, eine Meeresorgel zu sehen, die durch die Wellen des Wassers betrieben wird. Ein modernes Kunstwerk zu Ehren der Sonne findest du am Strand. Das Ganze besteht aus Solarkollektoren, die bei Nacht ein tolles Farbenspiel liefern. Ein Museum für antike Gläser, mit Glasbläsershow und Souvenirs gibt es ebenfalls in Zadar. Die Kathedrale der Stadt bietet Dir einen spektakulären Ausblick, außerdem ist sie innen reich verziert und im romanischen Stil gebaut. In der Altstadt gibt es gemütliche Kneipen und viele junge Leute sprechen englisch. Für Abendunterhaltung ist natürlich auch gesorgt, mit der Lounge Bar Ledana, oder der Backstage Bar, dort kannst Du tagsüber einen Kaffee und abends ein Bier trinken, bei guter Live Musik.Die Übernachtung in einem Hostel vor Ort kostet dich 18 Euro die Nacht für ein Bett im 4er Dorm."}, {"Zadar": "Für ca. fünf Euro erreichst du mit dem Bus Sibenik. Du hast hier Gelegenheit den Dom zu besuchen. Dieser steht auf der Liste der UNESCO Weltkulturerben. Gebaut wurde er im 15. Jahrhundert und er porträtiert die Köpfe von über 70 Bürgern der damaligen Stadt, die in Stein gehauen wurden. Der mittelalterliche Klostergarten des Heiligen Laurentius beherbergt über 100 Gewürz- und Heilpflanzen sowie Feigen und Granatäpfel. In der Mitte befindet sich ein kleiner Brunnen.Neben dem Strandleben hast du am Banj gleichzeitig einen tollen Blick über die Altstadt von Sibenik. Du kannst hier Volleyball und Beachsoccer spielen. Auf dem weißen Strand steht auch eine kleine Bar mit Erfrischungen. Willst du Wasseraction pur? Dann besuche den Aquapark, dieser befindet sich etwa fünf Kilometer vom Stadtzentrum entfernt. Lass dich im faulen Fluss treiben, oder stell dich unter das große Wasserfass, das alle paar Minuten über 120 Liter Wasser auf die Besucher regnen lässt. Das Stadtmuseum und die Festung von Sibenik bilden den kulturellen Abschluss.Übernachtungsmöglichkeiten findest du in einem der Hostels in Sibenik. Für 14 Euro pro Nacht bekommst du ein Bett im 8er Dorm."}]}, {"paraguay": [{"Asuncion": "Für ca. 9 Euro geht es mit dem Bus weiter zu einer der beliebtesten Städte Paraguays: Ciudad del Este.In der Stadt selbst gibt es einige Einkaufszentren, die besten Restaurants findest du am Lago de la República. Lass dich mitreißen vom südamerikanischen Flair und beobachte das bunte Treiben im Zentrum der Stadt.Die Iguazu Wasserfälle sind nicht weit entfernt, so kannst du mit der Fähre direkt nach Puerto Iguazu fahren. Schon von Weitem hörst du das Tosen der Wasserfälle, die 2,7 km breit und bis zu 82 Meter tief sind. Hier stürzen über 200 Wasserfälle mit mehr als 1.500 Liter Wasser pro Sekunde in die Tiefe. Etwa 20 Kilometer von Ciudad del Este befindet sich der Itaipu Staudamm, welcher der zweitgrößte der Welt ist. Buche eine Tour mit technischer Führung, so bekommst du Einblicke wie es hinter den Kulissen aussieht.Weitere fünf Kilometer südlich der Stadt, befinden sich die größten Wasserfälle Paraguays, die Saltos Monday. Diese lassen sich von zwei Plattformen aus bestaunen."}, {"Ciudad del Este": "Weiter geht es mit dem Bus, für ca. 9 Euro bringt er dich in die Grenzstadt. 60.000 Menschen leben dort und sie liegt direkt am Ufer des Rio Paraná. Mit San Jose Beach hast du sogar echtes Strandgefühl. Der künstlich aufgeschüttet Sandstrand ist direkt an einem Süßwasser-See, zahlreiche Restaurants und Bars sind dort.In der Nähe von Encarnacion befinden sich die Jesuiten Ruinen, genauer gesagt im Distrikt Trinidad. Hier haben Jesuiten die Guarani Indianer zum Christentum bekehrt. Viel Spaß hast du im Wasserpark Aquatico y Ecologico El Dorado mit verschiedenen Wasserrutschen und Pools. Zum kulturellen Abschluss kannst du die Kathedrale Nuestra Senora besichtigen."}]}, {"uruguay": [{"Montevideo": "Für ca. 9 Euro kommst du mit dem Bus nach Punta del Este. Hier bietet sich Dir eine tolle Gelegenheit surfen zu lernen, oder Deine Kenntnisse zu verbessern. Viele der hier gelegenen Hostels liegen in direkter Umgebung des Strandes und bieten viele Freizeitaktivitäten an.Von dort aus lässt es sich prima in die Fluten stützen. Danach hast Du die Möglichkeit den 45 Meter hohen Leuchtturm zu besichtigen, oder das Wahrzeichen von Punta del Este, eine halb vergrabene Hand, die Los Dedos. Die Isla Gorriti ist für Wassersportler besonders toll. Tauchen kannst Du zum versunkenen Segelkriegsschiff Agamemnon. Auf der anderen Seite ist Isla de Lobos, dort kannst Du Seelöwen vom Schiff aus beobachten. Ein reges Partyleben am und um den Strand startet ab Mitternacht und geht bis in die frühen Morgenstunden.Deine Übernachtungen vor Ort kannst du in einem der Hostels in Punta del Este verbringen. Die Nacht im 10er Dorm kostet dich hier etwa 12 Euro."}, {"Punta del Este": "Mit dem Bus fährst du für ca. 21 Euro zur nächsten Stadt. Berühmt ist das kleine Fischerdorf dadurch, dass es keinen Strom, kein fließendes Wasser oder Autos gibt. Du hast zwei Strände zur Auswahl, den etwas kleineren direkt vor der Haustür, oder den über einen Hügel zu erreichenden Playa Sur. Am Leuchtturm neben dem Dorf treffen sich Seelöwen mit ihren Babys. Abends wird bei Kerzenschein gegessen, was eine gewisse Romantik mit sich bringt. So kannst auch Du ein bisschen Robinson Crusoe spielen. Schlafen kannst du in einem der Hostels von Cabo Polonio. Für 20 Euro erhältst du ein Bett in einem 8er Dorm."}]}, {"tuerkei": [{"Istanbul": "Nach einer 8-stündigen Busfahrt (und hoffentlich erholsamen Schlaf) wachst du tief im asiatischen Teil der Türkei in der Gemeinde Kappadokien auf.Die Busfahrt lohnt sich aber in jedem Fall, denn hier findest du die unglaublichen Felsenstädte von Göreme, die auch zum UNESCO Weltkulturerbe gehören. Die Felsformationen im Nationalpark von Göreme wurden über Millionen Jahre von Natureinflüssen geformt, bis sich schließlich frühchristliche Siedler hier niederließen. Nimm dir genug Zeit die kunstvollen Höhlentempel und Wohnungen, die auch teilweise unterirdisch gebaut wurden, zu erkunden. Den besten Blick auf die atemberaubende Landschaft hast du von oben. Wie gut, dass Kappadokien das weltweit größte Fluggebiet für Heißluftballone ist. Also nichts wie los und lass dich treiben!!Schlafen kannst du in einem der Hostels in Göreme. Ein Bett in einem Dorm bekommst du hier schon für 9 Euro die Nacht."}, {"Göreme": "Von Ephesos aus geht es mit dem Bus ein Stück südlich nach in die Stadt Bodrum, die an der Ägäis liegt. Hier findest du alles, was du dir zum Abschluss deines Abenteuers in der Türkei vorgestellt hast: klares, tiefblaues Wasser, weißen Sand und ein charmantes Städtchen. Der Beiname “Die weiße Stadt” kommt nicht von ungefähr, denn die strikt in Weiß gehaltenen Gebäude stechen in der steinigen Küste der Halbinsel sofort heraus. Nachdem du dir an einem der Strände um die Stadt deine Urlaubsbräune geholt hast, gibt es auch noch einiges zu entdecken. Das Wahrzeichen der Stadt ist die Burg St. Peter. Bei einem Spaziergang über die Marina kannst du die Burg, wie sie über den Segelbooten im Hafen thront, nicht übersehen. In Bodrum kannst du das kulinarische Angebot der Türkei noch einmal voll auskosten. Auch das Nachtleben von Bodrum ist nicht zu verachten. In einige Kneipen entlang der Marina gibt es Live Musik und so kannst du bei einem Drink in entspannter Atmosphäre deinen Trip ausklingen lassen. Hostels zum Übernachten in Bodrum gibt es schon für 8 Euro die Nacht für ein Bett in einem 6er Dorm. Ab 80 Euro bekommst du einen Flug von Bodrum in eine der großen Städte in Deutschland."}]}, {"Dominikanische-Republik": [{"Punta Cana": "Nach so viel Entspannung in Samaná bist du jetzt bestimmt wieder bereit für etwas mehr Trubel. Also nichts wie los in die Hauptstadt Santo Domingo. Los geht die Busfahrt an die Südküste. Dass die Stadt etwas ganz Besonderes ist, ist sofort klar – immerhin ist sie die älteste von Europäern erbaute Stadt der Karibik und wurde 1496 von Bartolomeo Kolumbus, dem Bruder von Christoph Kolumbus, gegründet.Bei einem Spaziergang durch die Stadt ist der spanische Einfluss, den man an der typischen Plaza, der Kathedrale von Santo Domingo und den zahlreichen Gebäuden im Kolonialstil sieht, sofort zu erkennen. Daher nimm dir auf jeden Fall genug Zeit die Altstadt zu erkunden, bevor du dich wieder an den Strand legst. Im Parque Independencia kannst du dich im Schatten der hohen Palmen etwas erholen, bevor du dich im Mercado Modelo unter die Leute mischst, um dich nach Souvenirs und Streetfood umzuschauen. Abends solltest du auf jeden Fall einen Abstecher in die Calle El Conde machen. Hier reihen sich hippe Bars und Shops aneinander und man kann bei einem Bier oder einem Cuba Libre die Leute beobachten. Wenn du dann doch wieder Lust auf Natur hast, hält Santo Domingo noch etwas ganz besonderes bereit. Und du musst nicht einmal die Stadt verlassen. Die drei natürlichen Pools „Los Tres Ojos“ befinden sich mitten in der Stadt. Da Santo Domingo am Fluss Ozama liegt, sind Teile der Stadt unterspült und so gibt es mitten im Zentrum eine Lagune und erfrischende Pools. Eine der Höhle kann man nur durch eine kurze Bootsfahrt erreichen, auch die solltest du dir nicht entgehen lassen. Um das Gelände instand halten zu können, verlangt die Regierung mittlerweile etwas Geld für den Eintritt. Das ist es aber in jedem Fall wert. "}]}, {"schweiz": [{"Zürich": "Von Zürich aus geht es für dich mit dem Bus weiter. Die Fahrt nach Lugano kostet nur 10 Euro. Für ein Bett in einem Dorm eines Hostels in Lugano kostet dich 26 Euro. Lugano liegt im Kanton Tessin und somit im italienisch-sprachigen Teil der Schweiz. Dieser Teil liegt im Süden und grenzt direkt an Italien. Lugano ist eine Kultur- und Universitätsstadt und zeichnet sich durch ein mildes, sonniges Klima aus.Wenn du entlang der Seepromenade spazierst, die von Palmen umgeben ist, kannst du einen Blick auf den Luganersee werden. Du siehst ebenso die umliegenden Berge Monte Brè, Monte San Salvatore und Sighignola - einfach wunderschön.Die Stadt ist sehr vielfältig und hat einen besonderen Charme, da sie eine perfekte Mischung aus schweizerischer und italienischer Kultur ist. In Lugano kannst du super shoppen gehen, aber es gibt auch viele kulinarische Spezialitäten. Auch Liebhaber von Kunst und Kultur sowie Sport oder anderen Freizeitaktivitäten kommen hier auf ihre Kosten.Sehenswert ist beispielsweise die Altstadt und vor allem einige Museen, die sich dort befinden, wie das Museo Cantonale d’Arte oder das Hermann Hesse Museum.Es gibt viele tolle Bademöglichkeiten in Lugano. Zudem ist die Stadt ein toller Ausgangspunkt für kurze Wanderausflüge oder mehrtägige Trekkingtouren in Tessin. Wer sich mehr Action wünscht kann von Lugano aus in der atemberaubenden Landschaft Mountainbiken gehen.Wenn du die Fülle von Angeboten in Lugano genossen hast, geht es für dich als nächstes weiter nach Luzern. Hierzu nimmst du den Bus, der dich insgesamt 15 Euro kostet."}, {"Lugano": "Luzern hat eine tolle Lage direkt am Vierwaltstättersee und an der Grenze zu den Alpen. Übernachtungsmöglichkeiten findest du in einem der Hostels vor Ort. In einem 6er Dorm zahlst du somit etwa 31 Euro pro Nacht.Die Stadt wird von den Einheimischen auch ‚die schönste Stadt der Welt‘ genannt, ihre Lage im ‚Herzen‘ also in der Mitte der Schweiz passt dazu hervorragend. Du kannst hier verschiedene Kirchen wie die Hofkirche oder die Pauluskirche besichtigen. Es gibt einen der frühsten Renaissancepaläste, den Ritterschen Palast. Andere sehenswerte Bauwerke in Luzern sind zum Beispiel die Kapellbrücke und das Löwendenkmal. Die Kapellbrücke ist Europas älteste, gedeckte Holzbrücke.Es gibt zahlreiche Museen und viele weitere gut erhaltene historische Gebäude und Straßen in der Altstadt, wie der Weinmarkt, der mit seinen alten Fassadenmalereien aus dem 13. Jahrhundert stammt. Da Luzern eine Kulturstadt ist, gibt es verschiedene Musikanlässe, die jährlich stattfinden. Dazu gehören beispielsweise das Luzerner Fest, Fasnacht, das Blue Balls Festival, Funk am See oder die Kunstpunktkultur. "}]}]