[{"thailand": [{"Phuket": "Los geht die Reise in Phuket. Direktflüge an die Südwestküste Thailands gibt es von Frankfurt und Düsseldorf. Mit Zwischenstopp(s) kann man auch von vielen anderen deutschen Flughäfen starten.In den ersten Tagen bekommst du bereits einen Vorgeschmack auf die Vielfältigkeit des Landes. Ob traumhafte Strände, wildes Nachtleben, Tempel oder Straßenmärkte - auf Phuket gibt es viel zu entdecken.Empfehlenswert sind hier Hostels in der Nähe des Strandes. Übernachtungsmöglichkeiten werden dir hier schon für 15 Euro pro Nacht geboten, wofür du ein Bett in einem 4er Dorm bekommst."}, {"Ko Phi Phi": "Per Fähre geht es für 15 Euro weiter nach Ko Phi Phi Don - ein absolutes Muss auf jeder Thailandreise.Besuche den berühmten Phi Phi Viewpoint, feiere legendäre Strandpartys und mache einen Bootsausflug zum Maya Beach, der berühmten Kulisse aus dem Film “The Beach”.Während deines Aufenthalts in Ko Phi Phi kannst du in einem der Gästehäuser vor Ort unterkommen. Für ein privates Zimmer zahlst du hier etwa 19 Euro pro Nacht."}, {"Ko Lanta": "Nächste Station des Inselhoppings ist Ko Lanta. Eine Fähre bringt dich von Ko Phi Phi für 12 Euro auf eine der schönsten Inseln Thailands.Einsame Sandstrände laden zum Relaxen ein und auf Schnorchel- und Tauchausflügen kann man die beeindruckende Unterwasserwelt der Andamanensee erkunden.Hostels gibt es in Ko Lanta schon sehr preiswert. Für ein Bett in einem 4er Dorm zahlst du hier nur 8 Euro pro Nacht."}, {"Bangkok": "Eine ganz andere Seite Thailands wirst du in der Hauptstadt kennenlernen.Mit der Fähre (8 Euro) geht es zunächst nach Krabi und von dort aus mit dem Flieger weiter nach Bangkok für ungefähr 40 Euro. Wer es nicht weit zur legendären Partymeile Kao San Road haben will, dem empfehlen wird eines der Hostels in unmittelbarer Umgebung. Ein privates Zimmer kannst du hier schon für 7 Euro pro Nacht bekommen und bist nur wenige Schritte vom Epizentrum des Backpacker-Universums entfernt.Aber auch Kulturfreunde und Shopaholics kommen in Bangkok auf ihre Kosten. Grand Palace, Floating Market, Golden Mount und Chatuchak Weekend Market sind nur einige der zahlreichen Sehenswürdigkeiten der Metropole."}, {"Chiang Mai": "Danach geht es in den Norden Thailands, wo es mit viel Kultur, Geschichte und Natur wieder deutlich entspannter zugeht.Von Bangkok nach Chiang Mai reist man am günstigsten mit dem Nachtbus für 22 Euro, was Kosten für eine Übernachtung im Hostel spart. In Chiang Mai selbst  kannst du in einem der Hostels vor Ort übernachten. Ein Bett in einem 8er Dorm bekommst du hier schon für 7 Euro pro Nacht.Außerdem hat man im gewaltfreien Lanna Kingdom Elephant Sanctuary die Möglichkeit, Elefanten in artgerechter Haltung zu sehen. Die halbtägige Tour gibt es bereits ab 65 Euro - ein unvergessliches Erlebnis."}, {"Pai": "Von Chiang Mai aus lohnt sich ein Abstecher nach Pai. Das Busticket gibt es für nur 10 Euro return.Rund um das kleine Bergdorf mit seinem entspannten Charme und Hippie-Flair gibt es viel zu entdecken. Leih dir einen Motorroller aus und erkunde Wasserfälle, Hot springs und Nationalparks wie den Pai Canyon.Schlafen kannst du in einem der Hostels in Pai. Für ein Bett eines 6er Dorms zahlst du hier gerade einmal 5 Euro."}, {"Bangkok": "Von Pai über Chiang Mai geht es dann mit dem Nachtbus zurück nach Bangkok.Dort hast du noch ein paar Tage Zeit, um die Reise ausklingen zulassen. Ob mit Souvenir-Shopping, einer Thai-Massage, leckerem Streetfood oder einer wilden Partynacht (aber verpass den Rückflug nicht! Oder doch?  ) - die Möglichkeiten hier sind so vielseitig wie Thailand selbst.Von Bangkok fliegst du mit unzähligen Eindrücken und Erinnerungen zurück nach Deutschland. Flüge kosten hierbei abhängig vom Zielflughafen ungefähr 300 Euro."}]}]